Repository: Pocket/pocket-ios
Catalog: PocketKit/Sources/Localization/Resources/*.lproj/Localizable.strings
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ru_ru

# settings.accountManagement.restoreSubscription.restoreNotSuccessful.message
source: We were unable to find a subscription. If you believe you have one, please send an email to support@getpocket.com and let us know.
de_de: Wir konnten kein Abonnement finden. Wenn du meinst, dass du eins hast, dann sende bitte eine E-Mail an support@getpocket.com, um uns darüber in Kenntnis zu setzen.
es_es: No se ha encontrado una suscripción. Si crees que esto es un error, envíanos un correo electrónico a support@getpocket.com para avisarnos.
fr_fr: Nous n'avons pas trouvé d'abonnement. Si vous pensez en avoir un, veuillez nous contacter en envoyant un e-mail à l'adresse support@getpocket.com.
it_it: Impossibile trovare l'abbonamento. Se pensi di averne uno, informaci inviando una email a support@getpocket.com.
ja_jp: 購読が見つかりませんでした。既に購読済みであると確信している場合は、support@getpocket.com までメールにてお問い合わせください。
nl_nl: We konden geen abonnement vinden. Als je gelooft dat je er een hebt, stuur dan een e-mail naar support@getpocket.com om ons dit te laten weten.
pl_pl: Nie można odnaleźć subskrypcji. Jeśli masz ją wykupioną, wyślij wiadomość na adres support@getpocket.com, aby nas o tym poinformować.
pt_br: Não foi possível achar nenhuma assinatura. Caso acredite que possui uma assinatura, informe-nos no support@getpocket.com.
pt_pt: Não foi possível encontrar uma subscrição. Se pensa que tem uma, envie um e-mail para support@getpocket.com e informe-nos.
ru_ru: Не удалось найти подписку. Если вы считаете, что она у вас есть, сообщите нам по адресу support@getpocket.com.

# settings.noInternet.header
source: No internet connection
de_de: Keine Internetverbindung
es_es: No hay conexión a internet
fr_fr: Pas de connexion Internet
it_it: Nessuna connessione a Internet
ja_jp: インターネット接続がありません
nl_nl: Geen internetverbinding
pl_pl: Brak połączenia z Internetem
pt_br: Sem conexão à internet
pt_pt: Sem ligação à Internet
ru_ru: Нет подключения к Интернету

# settings.noInternet.youMustBeOnline
source: You must be online to upgrade to Pocket Premium. Please check your connection and try again.
de_de: Du musst online sein, um ein Upgrade zu Pocket Premium durchzuführen. Bitte stelle sicher, dass du eine Verbindung zum Internet hast, und versuche es erneut.
es_es: Necesitas conexión para acceder a Pocket Premium. Comprueba tu conexión y vuelve a intentarlo.
fr_fr: Vous devez être connecté(e) pour passer à Pocket Premium. Vérifiez votre connexion et réessayez.
it_it: Devi essere online per passare a Pocket Premium. Controlla la connessione e riprova.
ja_jp: Pocket Premium にアップグレードするにはオンラインである必要があります。接続をご確認のうえ、もう一度お試しください。
nl_nl: Je moet online zijn om te upgraden naar Pocket Premium. Controleer je verbinding en probeer het opnieuw.
pl_pl: Uaktualnienie do wersji Pocket Premium jest możliwe tylko w trybie online. Sprawdź połączenie i spróbuj ponownie.
pt_br: É preciso estar on-line para fazer o upgrade para o Pocket Premium. Verifique sua conexão e tente novamente.
pt_pt: Tem de estar online para atualizar para Pocket Premium. Verifique a sua ligação e tente de novo.
ru_ru: Для перехода на Premium вы должны быть онлайн. Проверьте подключение и попробуйте еще раз.

# settings.goPremiumRow
source: Go Premium
de_de: Premium
es_es: Pásate a Premium
fr_fr: Passer à Premium
it_it: Premium
ja_jp: Premium に登録
nl_nl: Premium
pl_pl: Pobierz Premium
pt_br: Vá de Premium
pt_pt: Tornar-se Premium
ru_ru: Перейти на Premium

# settings.premiumSubscriptionRow
source: Premium subscription
de_de: Premium-Abonnement
es_es: Suscripción Premium
fr_fr: Abonnement Premium
it_it: Abbonamento Premium
ja_jp: Premium 購読
nl_nl: Premium-abonnement
pl_pl: Subskrypcja Premium
pt_br: Assinatura Premium
pt_pt: Subscrição Premium
ru_ru: Премиальная подписка

# settings.premiumRow
source: Go Premium
de_de: Premium
es_es: Pásate a Premium
fr_fr: Passer à Premium
it_it: Premium
ja_jp: Premium に登録
nl_nl: Premium
pl_pl: Pobierz Premium
pt_br: Vá de Premium
pt_pt: Tornar-se Premium
ru_ru: Перейти на Premium

# settings.premium.settings.thanksForSubscribing
source: Thanks for subscribing to Pocket Premium!
de_de: Danke, dass du Pocket Premium abonniert hast!
es_es: ¡Gracias por suscribirte a Pocket Premium!
fr_fr: Merci de vous être abonné(e) à Pocket Premium !
it_it: Grazie per esserti abbonato a Pocket Premium!
ja_jp: Pocket Premium のご購読ありがとうございます！
nl_nl: Bedankt voor het abonneren op Pocket Premium!
pl_pl: Dziękujemy za subskrybcję aplikacji Pocket Premium!
pt_br: Obrigado por assinar o Pocket Premium!
pt_pt: Obrigado por subscrever o Pocket Premium!
ru_ru: Спасибо за подписку на Pocket Premium!

# settings.premium.settings.subscriptionStatus
source: Subscription status
de_de: Abonnement-Status
es_es: Estado de la suscripción
fr_fr: Statut de l'abonnement
it_it: Stato dell'abbonamento
ja_jp: 購読状況
nl_nl: Abonnementsstatus
pl_pl: Status subskrypcji
pt_br: Status da assinatura
pt_pt: Estado da Subscrição
ru_ru: Статус подписки

# settings.premium.settings.subscription
source: Subscription
de_de: Abonnement
es_es: Suscripción
fr_fr: Abonnement
it_it: Abbonamento
ja_jp: 購読
nl_nl: Abonnement
pl_pl: Subskrypcja
pt_br: Assinatura
pt_pt: Subscrição
ru_ru: Подписка

# settings.premium.settings.datePurchased
source: Date purchased
de_de: Kaufdatum
es_es: Fecha de compra
fr_fr: Date d'achat
it_it: Data di acquisto
ja_jp: 購入日
nl_nl: Aankoopdatum:
pl_pl: Data zakupu
pt_br: Data da Compra
pt_pt: Data de Compra
ru_ru: Дата покупки

# settings.premium.settings.renewalDate
source: Renewal date
de_de: Verlängerungsdatum
es_es: Fecha de renovación
fr_fr: Date de renouvellement
it_it: Data di rinnovo
ja_jp: 更新日
nl_nl: Vervaldag
pl_pl: Data odnowienia
pt_br: Data da Renovação
pt_pt: Data de Renovação
ru_ru: Дата обновления

# settings.premium.settings.purchaseLocation
source: Purchase location
de_de: Kaufort
es_es: Ubicación de la compra
fr_fr: Lieu d'achat
it_it: Luogo dell'acquisto
ja_jp: 購入場所
nl_nl: Aankooplocatie
pl_pl: Miejsce zakupu
pt_br: Local da compra
pt_pt: Local de Compra
ru_ru: Расположение покупки

# settings.premium.settings.price
source: Price
de_de: Preis
es_es: Precio
fr_fr: Prix
it_it: Prezzo
ja_jp: 価格
nl_nl: Prijs
pl_pl: Cena
pt_br: Preço
pt_pt: Preço
ru_ru: Цена

# settings.premium.settings.yourSubscription
source: Your subscription
de_de: Dein Abonnement
es_es: Tu suscripción
fr_fr: Votre abonnement
it_it: Il tuo abbonamento
ja_jp: あなたの購読
nl_nl: Jouw abonnement
pl_pl: Twoja subskrypcja
pt_br: Sua assinatura
pt_pt: A Sua Subscrição
ru_ru: Ваша подписка

# settings.premium.settings.manageYourSubscription
source: Manage your subscription
de_de: Dein Abonnement verwalten
es_es: Gestionar mi suscripción
fr_fr: Gérer votre abonnement
it_it: Gestisci il tuo abbonamento
ja_jp: 購読を管理
nl_nl: Beheer je abonnement
pl_pl: Zarządzaj subskrypcją
pt_br: Gerencie sua assinatura
pt_pt: Gerir a sua subscrição
ru_ru: Управление подпиской

# settings.premium.settings.questionOrFeedback
source: Questions or feedback?
de_de: Fragen oder Feedback?
es_es: ¿Alguna duda o comentario?
fr_fr: Des questions ou des commentaires ?
it_it: Domande o suggerimenti?
ja_jp: ご意見やご感想がありますか？
nl_nl: Vragen of feedback?
pl_pl: Chcesz o coś zapytać lub wyrazić opinię?
pt_br: Perguntas ou feedback?
pt_pt: Dúvidas ou Comentários?
ru_ru: Вопросы или пожелания?

# settings.premium.settings.pocketPremiumFAQ
source: Pocket Premium FAQ
de_de: FAQ Pocket Premium
es_es: Preguntas y respuestas sobre Pocket Premium
fr_fr: FAQ sur Pocket Premium
it_it: Domande frequenti su Pocket Premium
ja_jp: Pocket Premium FAQ（よくある質問）
nl_nl: Pocket Premium Veelgestelde vragen
pl_pl: Najczęściej zadawane pytania dotyczące aplikacji Pocket Premium
pt_br: FAQ do Pocket Premium
pt_pt: FAQ Pocket Premium
ru_ru: Часто задаваемые вопросы по Pocket Премиум

# settings.premium.settings.contactPocketSupport
source: Contact Pocket support
de_de: Pocket-Support kontaktieren
es_es: Contactar con el equipo de atención al cliente de Pocket
fr_fr: Contacter l'assistance Pocket
it_it: Contatta l'assistenza Pocket
ja_jp: Pocket サポートに問い合わせ
nl_nl: Neem contact op met Pocket Support
pl_pl: Skontaktuj się z pomocą techniczną Pocket
pt_br: Fale com o Suporte do Pocket
pt_pt: Contactar a Assistência do Pocket
ru_ru: Связаться со Службой поддержки Pocket

# sortingOption.sortBy
source: Sort by
de_de: Sortieren nach
es_es: Ordenar por
fr_fr: Trier par
it_it: Ordina per
ja_jp: 並び替え：
nl_nl: Gesorteerd op
pl_pl: Sortuj od
pt_br: Classificar por
pt_pt: Organizar por
ru_ru: Сортировать по

# sortingOption.NewestSaved
source: Newest saved
de_de: Zuletzt gespeichert
es_es: Guardado más reciente
fr_fr: Sauvegardes les plus récentes
it_it: Storie salvate più recenti
ja_jp: 新しい保存コンテンツ
nl_nl: Als laatste opgeslagen
pl_pl: Najnowszych
pt_br: Mais novos salvos
pt_pt: Mais recentes guardados
ru_ru: Новые сохранения

# sortingOption.oldestSaved
source: Oldest saved
de_de: Zuerst gespeichert
es_es: Guardado más antiguo
fr_fr: Sauvegardes les plus anciennes
it_it: Storie salvate meno recenti
ja_jp: 古い保存コンテンツ
nl_nl: Als eerste opgeslagen
pl_pl: Najstarszych
pt_br: Mais antigos salvos
pt_pt: Mais antigos guardados
ru_ru: Старые сохранения

# sortingOption.shortestToRead
source: Shortest to read
de_de: Kürzeste Lesedauer
es_es: Tiempo de lectura más corto
fr_fr: Lectures les plus courtes
it_it: Storie da leggere più brevi
ja_jp: 短いコンテンツ
nl_nl: Kortste leestijd
pl_pl: Najkrótszych
pt_br: Leitura mais curta
pt_pt: Mais curtos a ler
ru_ru: Самое короткое для прочтения

# sortingOption.longestToRead
source: Longest to read
de_de: Längste Lesedauer
es_es: Tiempo de lectura más largo
fr_fr: Lectures les plus longues
it_it: Storie da leggere più lunghe
ja_jp: 長いコンテンツ
nl_nl: Langste leestijd
pl_pl: Najdłuższych
pt_br: Leitura mais longa
pt_pt: Mais longos a ler
ru_ru: Самое длинное для прочтения

# tags.upsell.tagStoriesFasterThanEver
source: Tag stories faster than ever—get your most recent tags with Pocket Premium.
de_de: Jetzt kannst du Geschichten noch rascher taggen – Pocket Premium schlägt dir deine zuletzt verwendeten Tags vor.
es_es: Etiqueta historias más rápido que nunca: consigue las últimas etiquetas con Pocket Premium.
fr_fr: Ajoutez des labels aux histoires plus rapidement que jamais — obtenez vos labels les plus récents avec Pocket Premium.
it_it: Tagga le storie più velocemente che mai: ottieni i tag più recenti con Pocket Premium.
ja_jp: ストーリーのタグ付けを高速化—Pocket Premium が最近使用したタグを提案します。
nl_nl: Verhalen sneller taggen dan ooit: krijg de meest recente tags met Pocket Premium.
pl_pl: Taguj artykuły szybciej niż dotąd — zobac ostatnio używane tagi dzięki Pocket Premium.
pt_br: Use o Pocket Premium para marcar matérias com tags mais rapidamente.
pt_pt: Coloque etiquetas mais depressa do que nunca — obtenha as suas etiquetas mais recentes com o Pocket Premium.
ru_ru: Добавляйте теги к историям быстрее, чем когда-либо — недавно использованные теги можно легко найти с помощью Pocket Premium.

# tags.upsell.getPocketPremium
source: Get Pocket Premium
de_de: Hol dir Pocket Premium
es_es: Consigue Pocket Premium
fr_fr: Obtenir Pocket Premium
it_it: Passa a Pocket Premium
ja_jp: Pocket Premium に登録
nl_nl: Kies Pocket Premium
pl_pl: Uzyskaj Pocket Premium
pt_br: Assine o Pocket Premium
pt_pt: Adira ao Pocket Premium
ru_ru: Приобрести Pocket Premium

# tags.section.recentTags
source: Recent tags
de_de: Neueste Tags
es_es: Etiquetas recientes
fr_fr: Labels récents
it_it: Tag recenti
ja_jp: 最近のタグ
nl_nl: Recente tags
pl_pl: Ostatnie tagi
pt_br: Tags recentes
pt_pt: Etiquetas recentes
ru_ru: Недавний тег

# tags.section.userTags
source: My tags
de_de: Meine Tags
es_es: Mis etiquetas
fr_fr: Mes labels
it_it: I miei tag
ja_jp: マイタグ
nl_nl: Mijn tags
pl_pl: Moje tagi
pt_br: Minhas tags
pt_pt: As minhas etiquetas
ru_ru: Мои теги

# tags.empty.header
source: No Saves with this tag
de_de: Keine gespeicherten Elemente mit diesem Tag
es_es: No hay Guardados con esta etiqueta
fr_fr: Aucune sauvegarde avec ce label
it_it: Nessun contenuto salvato con questo tag
ja_jp: このタグで保存されているコンテンツはありません
nl_nl: Geen opgeslagen artikelen met deze tag
pl_pl: Brak zapisanych elementów z tym tagiem
pt_br: Nenhum item salvo com essa tag
pt_pt: Não guardou nada com esta etiqueta
ru_ru: Нет сохраненных материалов с этим тегом

# tags.empty.detail
source: Tag your Saves by topic to find them later.
de_de: Tagge deine gespeicherten Elemente nach Themen, um sie später wieder zu finden.
es_es: Etiqueta por tema los artículos guardados para encontrarlos más tarde.
fr_fr: Organisez vos sauvegardes par sujet à l'aide d'un label pour les retrouver plus tard.
it_it: Applica un tag per argomento ai contenuti salvati per trovarli in un secondo momento.
ja_jp: 保存内容にトピック別のタグをつければ、後で見つけやすくなります。
nl_nl: Voeg tags aan opgeslagen artikelen toe zodat je ze later makkelijk kunt vinden.
pl_pl: Oznacz zapisane elementy według tematu, aby znaleźć je później.
pt_br: Use tags para organizar seus itens salvos por tópico e encontrá-los com mais facilidade.
pt_pt: Coloque uma etiqueta por tópico nos itens que guardou para os encontrar mais tarde.
ru_ru: Отмечайте свои сохранения тегом по темам, чтобы найти их позже.

# tags.empty.button
source: How to tag
de_de: So funktionieren Tags
es_es: Cómo etiquetar
fr_fr: Comment ajouter un label
it_it: Come applicare un tag
ja_jp: タグを付ける方法
nl_nl: Tags gebruiken
pl_pl: Jak tagować
pt_br: Como adicionar uma tag
pt_pt: Como colocar etiquetas
ru_ru: Как отметить тегом

# tags.notTagged
source: not tagged
de_de: Nicht getaggt
es_es: Sin etiquetar
fr_fr: Sans label
it_it: Senza tag
ja_jp: タグ付けされていません
nl_nl: Niet getagd
pl_pl: Nieoznaczone tagiem
pt_br: Não marcado
pt_pt: Não etiquetado
ru_ru: Без тегов

# tags.deleteTag
source: Delete tag?
de_de: Tag löschen?
es_es: ¿Eliminar etiqueta?
fr_fr: Supprimer le label ?
it_it: Eliminare il tag?
ja_jp: タグを削除しますか？
nl_nl: Tag verwijderen?
pl_pl: Usunąć tag?
pt_br: Excluir tag?
pt_pt: Eliminar Etiqueta?
ru_ru: Удалить тег?

# tags.deleteTag.message
source: Deleting this tag removes it from all items.
de_de: Wenn du dieses Tag löschst, wird es von allen Elementen entfernt.
es_es: Si borras esta etiqueta, se eliminará de todos los artículos.
fr_fr: La suppression de ce label a pour effet de le supprimer de tous les éléments.
it_it: L'eliminazione di questo tag ne comporta la rimozione da tutti i contenuti.
ja_jp: このタグを削除すると、すべてのアイテムからタグが削除されます。
nl_nl: Als je deze tag verwijdert, wordt deze uit alle items verwijderd.
pl_pl: Usunięcie tego tagu spowoduje usunięcie go ze wszystkich elementów.
pt_br: Excluir essa tag irá removê-la de todos os itens.
pt_pt: A eliminação desta etiqueta remove-a de todos os itens.
ru_ru: Удаление этого тега удаляет его из всех элементов.

# tags.renameTag
source: Rename tag
de_de: Tag umbenennen
es_es: Renombrar etiqueta
fr_fr: Renommer le label
it_it: Rinomina tag
ja_jp: タグの名前を変更する
nl_nl: Hernoem tag
pl_pl: Zmień nazwę tagu
pt_br: Renomear tag
pt_pt: Mudar o Nome da Etiqueta
ru_ru: Изменить тег

# tags.renameTag.message
source: Enter a new name for this tag
de_de: Gib einen neuen Namen für dieses Tag ein.
es_es: Escribe un nuevo nombre para esta etiqueta
fr_fr: Saisissez le nouveau nom du label
it_it: Inserisci un nuovo nome per questo tag
ja_jp: このタグの新しい名前を入力
nl_nl: Voer een nieuwe naam voor deze tag in
pl_pl: Wprowadź nową nazwę tego tagu
pt_br: Digite um novo nome para esta tag
pt_pt: Introduza um nome novo para esta etiqueta
ru_ru: Введите новое название этого тега

# reader.activity.save
source: Save
de_de: Speichern
es_es: Guardar
fr_fr: Enregistrer
it_it: Salva
ja_jp: 保存
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ru_ru: Сохранить

# reader.activity.report
source: Report
de_de: Melden
es_es: Denunciar
fr_fr: Signaler
it_it: Segnala
ja_jp: 報告する
nl_nl: Rapporteren
pl_pl: Zgłoś
pt_br: Denunciar
pt_pt: Denunciar
ru_ru: Пожаловаться

# reader.activity.delete
source: Delete
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer
it_it: Elimina
ja_jp: 削除
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ru_ru: Удалить

# reader.activity.archive
source: Archive
de_de: Archiv
es_es: Archivo
fr_fr: Archives
it_it: Archivio
ja_jp: アーカイブ
nl_nl: Archief
pl_pl: Archiwizuj
pt_br: Arquivar
pt_pt: Arquivo
ru_ru: Архив

# reader.activity.favorite
source: Favorite
de_de: Als Favorit markieren
es_es: Marcar como favorito
fr_fr: Favori
it_it: Aggiungi ai preferiti
ja_jp: お気に入り
nl_nl: Favoriet
pl_pl: Dodah do Ulubionych
pt_br: Curtir
pt_pt: Favorito
ru_ru: Избранное

# reader.activity.unfavorite
source: Unfavorite
de_de: Favorit aufheben
es_es: Quitar de Favoritos
fr_fr: Supprimer des favoris
it_it: Rimuovi dai preferiti
ja_jp: お気に入り解除
nl_nl: Verwijderen uit Favorieten
pl_pl: Usuń z Ulubionych
pt_br: Descurtir
pt_pt: Desmarcar como Favorito
ru_ru: Удалить из Избранного

# reader.activity.moveToSaves
source: Move to Saves
de_de: Zu „Gespeichert“ verschieben
es_es: Mover a Guardados
fr_fr: Déplacer vers Sauvegardes
it_it: Vai su Salvati
ja_jp: 保存アイテムに移動
nl_nl: Verplaatsen naar Opgeslagen
pl_pl: Przenieś do Zapisanych
pt_br: Mover para Salvos
pt_pt: Mover para Guardados
ru_ru: Перейти к Сохраненному

# recommendation.save
source: Save
de_de: Speichern
es_es: Guardar
fr_fr: Enregistrer
it_it: Salva
ja_jp: 保存
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ru_ru: Сохранить

# recommendation.saved
source: Saved
de_de: Gespeichert
es_es: Guardado
fr_fr: Sauvegarde effectuée
it_it: Salvato
ja_jp: 保存しました
nl_nl: Opgeslagen
pl_pl: Zapisano
pt_br: Salvo
pt_pt: Guardado
ru_ru: Сохранено

# premium.infoView.terms.privacyPolicy
source: Privacy Policy
de_de: Datenschutzrichtlinie
es_es: Política de privacidad
fr_fr: Politique de confidentialité
it_it: Tutela della privacy
ja_jp: プライバシーポリシー
nl_nl: Privacybeleid
pl_pl: Zasady ochrony prywatności
pt_br: Política de Privacidade
pt_pt: Política de privacidade
ru_ru: Политика конфиденциальности

# premium.infoView.terms.TermsOfService
source: Terms of Service
de_de: AGB
es_es: Condiciones de servicio
fr_fr: Conditions générales d'utilisation
it_it: Condizioni d'uso
ja_jp: サービス利用規約
nl_nl: Gebruiksvoorwaarden
pl_pl: Warunki użytkowania usługi
pt_br: Termos de Serviço
pt_pt: Condições do Serviço
ru_ru: Условия использования

# premium.success.message
source: You’re officially a Pocket Premium member. Welcome to the new ad-free, customizable, permanent version of your Pocket. We think you’ll like it here.
de_de: Du bist jetzt offiziell Pocket Premium-Mitglied. Willkommen bei deiner neuen, werbefreien, personalisierbaren, dauerhaften Version von Pocket. Wir glauben, dass es dir hier gefallen wird.
es_es: Acabas de convertirte oficialmente en miembro de Pocket Premium. Te damos la bienvenida a la nueva versión sin anuncios, personalizable y permanente de tu Pocket. Seguro que te va a encantar.
fr_fr: Vous êtes officiellement membre de Pocket Premium. Bienvenue dans cette nouvelle version de Pocket qui est permanente, personnalisable et sans publicité. Nous sommes certains que vous allez l'apprécier.
it_it: Sei ufficialmente un membro Pocket Premium. Ti diamo il benvenuto nella nuova versione senza pubblicità, personalizzabile e permanente di Pocket. Speriamo che sia di tuo gradimento.
ja_jp: 正式にPocket Premiumメンバーになりました。広告なし、カスタマイズ可能な、永久版のPocketにようこそ。きっと気に入っていただけるはず！思う存分お楽しみください。
nl_nl: Je bent officieel lid van Pocket Premium. Welkom bij de nieuwe advertentievrije, aanpasbare, permanente versie van je Pocket. We denken dat het je wel zal bevallen.
pl_pl: Jesteś oficjalnie użytkownikiem wersji Pocket Premium. Witamy w nowej, pozbawionej reklam, modyfikowalnej i dostępnej na stałe wersji Pocket. Mamy nadzieję, że Ci się spodoba.
pt_br: Agora você é um membro oficial do Pocket Premium. Bem-vindo à nova versão permanente, personalizável e sem anúncios de seu Pocket. Certamente você vai gostar.
pt_pt: É oficialmente um membro Pocket Premium. Seja bem-vindo/a à nova versão permanente, personalizável e sem publicidade do seu Pocket. Achamos que vai gostar.
ru_ru: Теперь вы официально стали пользователем Pocket Premium. Добро пожаловать в новую настраиваемую и постоянную версию вашего Pocket без рекламы. Мы надеемся, что вам понравится.

# premium.upgradeView.PremiumMembership
source: Premium membership
de_de: Premium- Mitgliedschaft
es_es: Suscripción Premium
fr_fr: Abonnement Premium
it_it: Abbonamento Premium
ja_jp: Premium メンバーシップ
nl_nl: Premium Lidmaatschap
pl_pl: Członkostwo Premium
pt_br: Assinatura Premium
pt_pt: Subscrição Premium
ru_ru: Премиум членство
