Repository: Pocket/pocket-ios
Catalog: PocketKit/Sources/Localization/Resources/*.lproj/Localizable.strings
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ru_ru

# search.offlineMessage
source: You can only search titles and URLs while offline. Connect to the internet to use Premium's full-text search.
de_de: Wenn du offline bist, kannst du nur nach Titeln und URLs suchen. Stelle eine Verbindung zum Internet her, um die Volltextsuche von Premium zu verwenden.
es_es: Si no tienes conexión, solo puedes buscar títulos y URL. Conéctate a internet para usar la búsqueda de texto completo de Premium.
fr_fr: Lorsque vous êtes hors ligne, vous pouvez uniquement rechercher des titres et des URL. Connectez-vous à Internet pour utiliser la recherche en texte intégral de Premium.
it_it: Se sei offline puoi cercare solo titoli e URL. Per utilizzare la ricerca a tutto testo Premium, devi essere connesso a Internet.
ja_jp: オフラインの状態では、タイトルと URL の検索のみ可能です。Premium の全文検索を使用するには、インターネットに接続してください。
nl_nl: Je kunt alleen titels en URL's zoeken als je offline bent. Maak verbinding met het internet om in Premium op basis van volledige tekst te zoeken.
pl_pl: W trybie offline możesz wyszukiwać tylko tytuły i adresy URL. Połącz się z internetem, aby korzystać z wyszukiwania pełnotekstowego Premium.
pt_br: Se estiver offline, somente títulos e URLs podem ser pesquisados. Conecte-se à internet para usar a pesquisa de texto completo do Premium.
pt_pt: Só pode pesquisar títulos e URLs quando estiver offline. Ligue-se à Internet para usar a pesquisa de texto completo do plano Premium.
ru_ru: В автономном режиме возможен только поиск по заголовкам и URL-адресам. Подключитесь к Интернету, чтобы использовать полнотекстовый поиск Premium-подписки.

# search.banner.errorMessage.
source: We’re experiencing an error and can’t show you full search results. Please try again later.
de_de: Aufgrund eines Fehlers können wir dir nicht die vollständigen Suchergebnisse anzeigen. Bitte versuche es später erneut.
es_es: Debido a un error no podemos mostrarte los resultados de búsqueda completos. Vuelve a intentarlo más tarde.
fr_fr: Une erreur s'est produite et nous ne pouvons pas afficher les résultats de recherche complets. Veuillez réessayer ultérieurement.
it_it: Abbiamo rilevato un errore e non possiamo mostrarti i risultati completi della ricerca. Riprova più tardi.
ja_jp: エラーが発生し、完全な検索結果を表示することができません。後ほどもう一度お試しください。
nl_nl: Er is een fout opgetreden waardoor we je geen volledige zoekresultaten kunnen tonen. Probeer het later opnieuw.
pl_pl: Wystąpił błąd i nie możemy pokazać Ci pełnych wyników wyszukiwania. Spróbuj ponownie później.
pt_br: Ocorreu um problema e não é possível exibir os resultados completos da pesquisa. Tente novamente mais tarde.
pt_pt: Ocorreu um erro e não lhe podemos mostrar os resultados completos da pesquisa. Tente novamente mais tarde.
ru_ru: Из-за возникшей ошибки мы не можем показать вам полные результаты поиска. Попробуйте позже.

# search.error.view.needsInternet
source: You must have an internet connection to view this item.
de_de: Du musst mit dem Internet verbunden sein, um dieses Element anzeigen zu können.
es_es: Debes disponer de conexión a Internet para ver este ítem.
fr_fr: Vous devez disposer d'une connexion Internet pour afficher cet élément.
it_it: Per visualizzare questo elemento è necessaria una connessione a Internet.
ja_jp: このアイテムを見るには、インターネット接続が必要です。
nl_nl: Je hebt een internetverbinding nodig om dit item te bekijken.
pl_pl: Aby wyświetlić ten element, musisz mieć połączenie z Internetem.
pt_br: É necessário estar conectado à internet para ver este item.
pt_pt: Tem de ter uma ligação à Internet para ver este item.
ru_ru: Для просмотра этого материала требуется подключение к Интернету.

# search.recent
source: Recent searches
de_de: Kürzlich durchgeführte Suchen
es_es: Búsquedas recientes
fr_fr: Recherches récentes
it_it: Ricerche recenti
ja_jp: 最近の検索
nl_nl: Recente zoekopdrachten
pl_pl: Ostatnie wyszukiwania
pt_br: Pesquisas recentes
pt_pt: Procuras Recentes
ru_ru: Недавно искали

# search.recent.empty
source: Recent searches will appear here, so you can easily jump back in.
de_de: Hier werden die letzten Suchanfragen angezeigt, damit du sie leicht wiederfindest.
es_es: Las búsquedas recientes aparecerán aquí para que puedas volver a ellas fácilmente.
fr_fr: Les recherches récentes apparaîtront ici pour que vous puissiez y revenir facilement.
it_it: Le ricerche recenti si visualizzeranno qui in modo da poter tornare facilmente indietro.
ja_jp: 最近検索した内容がここに表示されるので、簡単に戻ることができます。
nl_nl: Recente zoekopdrachten worden hier weergegeven, zodat je eenvoudig door kunt gaan waar je gebleven was.
pl_pl: Pojawią się tutaj ostatnie wyszukiwania, aby móc łatwo do nich wrócić.
pt_br: Pesquisas recentes aparecerão aqui para facilitar a consulta.
pt_pt: As pesquisas recentes aparecerão aqui, para que possa voltar a elas facilmente.
ru_ru: Последние поисковые запросы появятся здесь, чтобы вы всегда могли их повторить.

# search.swipe.archive
source: Archive
de_de: Archiv
es_es: Archivo
fr_fr: Archives
it_it: Archivio
ja_jp: アーカイブ
nl_nl: Archief
pl_pl: Archiwizuj
pt_br: Arquivar
pt_pt: Arquivo
ru_ru: Архив

# search.swipe.moveToSaves
source: Move to Saves
de_de: Zu „Gespeichert“ verschieben
es_es: Mover a Guardados
fr_fr: Déplacer vers Sauvegardes
it_it: Vai su Salvati
ja_jp: 保存アイテムに移動
nl_nl: Verplaatsen naar Opgeslagen
pl_pl: Przejdź do Zapisanych
pt_br: Mover para Salvos
pt_pt: Mover para Guardados
ru_ru: Перейти к Сохраненному

# search.edit.banner
source: Editing your search results is not available in this version of Pocket, but will be returning soon!
de_de: Das Bearbeiten deiner Suchergebnisse ist in dieser Version von Pocket nicht möglich, wird aber bald wieder verfügbar sein!
es_es: La edición de los resultados de tu búsqueda no está disponible en esta versión de Pocket, pero volverá pronto.
fr_fr: Dans cette version de Pocket, vous ne pouvez pas modifier vos résultats de recherche, mais cette fonctionnalité sera bientôt de retour !
it_it: Questa versione di Pocket non permette di modificare i risultati della ricerca, ma la funzionalità tornerà disponibile a breve.
ja_jp: このバージョンの Pocket で検索結果を編集することはできませんが、間もなく編集できるようになります！
nl_nl: Het bewerken van je zoekresultaten is niet beschikbaar in deze versie van Pocket, maar komt binnenkort terug!
pl_pl: Edytowanie wyników wyszukiwania nie jest dostępne w tej wersji Pocket, ale wróci już wkrótce!
pt_br: Não é possível editar os resultados de sua pesquisa nesta versão do Pocket, mas em breve será!
pt_pt: Editar os resultados da sua pesquisa não está disponível nesta versão do Pocket, mas voltará em breve!
ru_ru: Редактирование результатов поиска недоступно в этой версии Pocket, но это ненадолго!

# search.empty.header
source: Search by title or URL
de_de: Nach Titel oder URL suchen
es_es: Buscar por título o URL
fr_fr: Rechercher par titre ou URL
it_it: Cerca per titolo o URL
ja_jp: タイトルまたはURLで検索
nl_nl: Zoeken op titel of URL
pl_pl: Szukaj wg tytułu lub adresu URL
pt_br: Buscar por título ou URL
pt_pt: Procurar por título ou URL
ru_ru: Поиск по названию или URL

# search.allItems.premium.header
source: Unlock more search options
de_de: Weitere Suchoptionen freischalten
es_es: Desbloquear más opciones de búsqueda
fr_fr: Débloquer plus d'options de recherche
it_it: Sblocca più opzioni di ricerca
ja_jp: その他の検索オプションのロックを解除
nl_nl: Meer zoekopties ontgrendelen
pl_pl: Odblokuj więcej opcji wyszukiwania
pt_br: Desbloqueie mais opções de pesquisa
pt_pt: Desbloquear mais opções de pesquisa
ru_ru: Разблокируйте дополнительные возможности поиска

# search.allItems.premium.detail
source: Search your entire Pocket, including archived items, with Pocket Premium.
de_de: Mit Pocket Premium kannst du alles, was du in Pocket gespeichert hast, durchsuchen – auch archivierte Elemente.
es_es: Busca en todo tu Pocket, incluidos los elementos archivados, con Pocket Premium.
fr_fr: Avec Pocket Premium, effectuez des recherches dans l'ensemble de votre Pocket, y compris dans les éléments archivés.
it_it: Cerca in tutto il tuo Pocket, compresi i contenuti archiviati, con Pocket Premium.
ja_jp: Pocket Premium を使用すると、アーカイブされたアイテムを含む Pocket 全体を検索できます。
nl_nl: Doorzoek je hele Pocket, inclusief gearchiveerde items, met Pocket Premium.
pl_pl: Pocket Premium umożliwia przeszukiwanie całego swojego Pocket, łącznie ze zarchiwizowanymi elementami.
pt_br: Com o Pocket Premium, você pode pesquisar em todo o seu Pocket, incluindo itens arquivados.
pt_pt: Pesquise em todo o seu Pocket, incluindo itens arquivados, com o Pocket Premium.
ru_ru: Выполняйте поиск во всех папках Pocket, включая архив, оформив Pocket Premium.

# search.allItems.premium.button
source: Get Pocket Premium
de_de: Hol dir Pocket Premium
es_es: Consigue Pocket Premium
fr_fr: Obtenir Pocket Premium
it_it: Passa a Pocket Premium
ja_jp: Pocket Premium に登録
nl_nl: Kies Pocket Premium
pl_pl: Uzyskaj Pocket Premium
pt_br: Assine o Pocket Premium
pt_pt: Adira ao Pocket Premium
ru_ru: Приобрести Pocket Premium

# search.results.empty.header
source: No results found
de_de: Keine Ergebnisse gefunden
es_es: No hay resultados
fr_fr: Aucun résultat trouvé
it_it: Nessun risultato
ja_jp: 検索結果なし
nl_nl: Geen resultaten gevonden
pl_pl: Nie znaleziono wyników
pt_br: Nenhum resultado encontrado
pt_pt: Sem resultados
ru_ru: Результатов нет

# search.results.empty.detail
source: Try using different keywords, checking for typos or changing your filters.
de_de: Versuche es mit verschiedenen Stichwörtern, überprüfe deine Eingabe auf Tippfehler oder ändere deine Filter.
es_es: Prueba a utilizar palabras clave diferentes, comprueba si hay errores tipográficos o cambia los filtros.
fr_fr: Essayez d'utiliser d'autres mots-clés, de vérifier les fautes de frappe ou de modifier vos filtres.
it_it: Prova a utilizzare parole chiave diverse, correggere gli errori di battitura o modificare i filtri.
ja_jp: 別のキーワードを使用するか、入力ミスがないか確認するか、フィルタを変更してください。
nl_nl: Probeer verschillende trefwoorden te gebruiken, controleer op typfouten of wijzig je filters.
pl_pl: Spróbuj użyć innych słów kluczowych, sprawdzić, czy nie ma literówek, lub zmienić filtry.
pt_br: Tente usar outras palavras-chave, conferir se há erros de digitação ou alterar os filtros.
pt_pt: Tente usar palavras-chave diferentes, verificar se há erros de digitação ou alterar os seus filtros.
ru_ru: Попробуйте использовать другие ключевые слова, проверить наличие опечаток или изменить фильтры.

# search.results.offline.header
source: No internet connection
de_de: Keine Internetverbindung
es_es: No hay conexión a internet
fr_fr: Pas de connexion Internet
it_it: Nessuna connessione a Internet
ja_jp: インターネット接続がありません
nl_nl: Geen internetverbinding
pl_pl: Brak połączenia z Internetem
pt_br: Sem conexão à internet
pt_pt: Sem ligação à Internet
ru_ru: Нет подключения к Интернету

# search.results.offline.detail.archive
source: You must be online to search archived items.
de_de: Du musst online sein, um archivierte Elemente durchsuchen zu können.
es_es: Necesitas conexión para buscar ítems archivados.
fr_fr: Vous devez être connecté(e) pour pouvoir effectuer une recherche dans les éléments archivés.
it_it: Devi essere online per cercare i contenuti archiviati.
ja_jp: アーカイブされたアイテムを検索するには、オンラインである必要があります。
nl_nl: Je moet online zijn om gearchiveerde items te kunnen doorzoeken.
pl_pl: Aby przeszukać zarchiwizowane elementy, wymagany jest tryb online.
pt_br: É necessário estar conectado à internet para pesquisar itens arquivados.
pt_pt: Tem de estar online para procurar itens arquivados.
ru_ru: Для поиска архивных элементов необходимо подключение к Интернету.

# search.results.offline.detail.all
source: You must be online to search all items.
de_de: Du musst online sein, um „Alle Elemente“ durchsuchen zu können.
es_es: Necesitas conexión para buscar en todos los artículos.
fr_fr: Vous devez être connecté(e) pour pouvoir effectuer une recherche dans Tous les éléments.
it_it: Devi essere online per cercare tutti i contenuti.
ja_jp: 「すべてのアイテム」を検索するにはオンラインである必要があります。
nl_nl: Je moet online zijn om Alle items te doorzoeken.
pl_pl: Aby przeszukać Wszystkie elementy, wymagany jest tryb online.
pt_br: É necessário estar conectado à internet para pesquisar Todos os Itens.
pt_pt: Tem de estar online para procurar Todos os Items.
ru_ru: Для поиска по всем материалам требуется подключение к сети.

# settings.thankyou.credits
source: Thank you for using Pocket
de_de: Danke, dass du Pocket nutzt
es_es: Gracias por utilizar Pocket
fr_fr: Merci d'utiliser Pocket
it_it: Grazie per aver scelto Pocket
ja_jp: Pocket をご利用いただきありがとうございます
nl_nl: Bedankt dat je Pocket gebruikt
pl_pl: Dziękujemy za korzystanie z Pocket
pt_br: Obrigado por usar o Pocket
pt_pt: Obrigado por usar o Pocket
ru_ru: Спасибо, что пользуетесь Pocket

# settings.PocketForiOS %@ (%@)
source: Pocket for iOS %@ (%@)
de_de: Pocket für iOS %1$@ (%2$@)
es_es: Pocket para iOS %1$@ (%2$@)
fr_fr: Pocket pour iOS %1$@ (%2$@)
it_it: Pocket per iOS %1$@ (%2$@)
ja_jp: iOS 向け Pocket %1$@ (%2$@)
nl_nl: Pocket voor iOS %1$@ (%2$@)
pl_pl: Pocket dla iOS %1$@ (%2$@)
pt_br: Pocket para iOS %1$@ (%2$@)
pt_pt: Pocket para iOS %1$@ (%2$@)
ru_ru: Pocket для iOS %1$@ (%2$@)

# settings.openSourceLicenses
source: Open source licenses
de_de: Open-Source-Lizenzen
es_es: Licencias de código abierto
fr_fr: Licences open source
it_it: Licenze open source
ja_jp: オープンソースライセンス
nl_nl: Open source-licenties
pl_pl: Licencje open source
pt_br: Licenças de código-fonte aberto
pt_pt: Licenças de código aberto
ru_ru: Лицензии с открытым кодом

# settings.logout
source: Log out
de_de: Ausloggen
es_es: Cerrar sesión
fr_fr: Déconnexion
it_it: Esci
ja_jp: ログアウト
nl_nl: Afmelden
pl_pl: Wyloguj się
pt_br: Sair
pt_pt: Terminar sessão
ru_ru: Выйти

# settings.logout.areYouSureMessage
source: You will be logged out of your account and any items that have been saved for offline viewing will be removed from your device.
de_de: Du wirst aus deinem Konto ausgeloggt und sämtliche Elemente, die du zur Offline-Anzeige gespeichert hast, werden von deinem Gerät entfernt.
es_es: Se cerrará la sesión de tu cuenta y se eliminarán de tu dispositivo todos los elementos que se hayan guardado para ver sin conexión.
fr_fr: Vous allez être déconnecté(e) de votre compte et tous les éléments sauvegardés pour être consultés hors ligne seront supprimés de votre appareil.
it_it: Verrai disconnesso dal tuo account. Qualunque elemento salvato per la visualizzazione offline sarà eliminato dal tuo dispositivo.
ja_jp: アカウントからログアウトされ、オフライン表示用に保存されたアイテムがすべてデバイスから削除されます。
nl_nl: Je wordt afgemeld bij je account en alle items die zijn opgeslagen voor offline weergave worden verwijderd van je apparaat.
pl_pl: Nastąpi wylogowanie z Twojego konta, a wszelkie elementy, które zostały zapisane do przeglądania w trybie offline, zostaną usunięte z Twojego urządzenia.
pt_br: Você será desconectado da sua conta e todos os itens que foram salvos para visualização off-line serão removidos do seu dispositivo.
pt_pt: Vai terminar a sessão na sua conta e todos os itens guardados para visualização offline serão removidos do seu dispositivo.
ru_ru: Будет выполнен выход из учетной записи, и все элементы, сохраненные для офлайн-просмотра, удалятся с вашего устройства.

# settings.logout.areyousure
source: Are you sure?
de_de: Bist du sicher?
es_es: ¿Seguro?
fr_fr: Confirmer ?
it_it: Vuoi procedere?
ja_jp: よろしいですか？
nl_nl: Weet je het zeker?
pl_pl: Czy na pewno?
pt_br: Tem certeza?
pt_pt: Tem a certeza?
ru_ru: Вы уверены?

# settings.help
source: Get help and support
de_de: Hilfe und Support erhalten
es_es: Obtener ayuda y soporte
fr_fr: Obtenir de l'aide et une assistance technique
it_it: Ottieni assistenza e supporto
ja_jp: サポートに問い合わせる
nl_nl: Hulp en ondersteuning
pl_pl: Uzyskaj pomoc i wsparcie
pt_br: Obter ajuda e suporte
pt_pt: Obter ajuda e assistência
ru_ru: Получить помощь и поддержку

# settings.alwaysOpenOriginalView
source: Always open original view
de_de: Öffnet immer die ursprüngliche Ansicht.
es_es: Abrir siempre la vista original
fr_fr: Toujours ouvrir la vue d'origine
it_it: Apri sempre visualizzazione originale
ja_jp: 常に元のビューを開く
nl_nl: Open altijd de originele weergave
pl_pl: Zawsze otwieraj oryginalny widok
pt_br: Sempre abrir a visualização original
pt_pt: Abra sempre a vista original
ru_ru: Всегда открывать просмотр оригинала

# settings.accountManagement
source: Account management
de_de: Kontoverwaltung
es_es: Gestión de cuentas
fr_fr: Gestion du compte
it_it: Gestione account
ja_jp: アカウント管理
nl_nl: Accountbeheer
pl_pl: Zarządzanie kontem
pt_br: Gerenciamento de contas
pt_pt: Gestão de contas
ru_ru: Управление учетной записью

# settings.accountManagement.deleteAccount
source: Delete account
de_de: Konto löschen
es_es: Eliminar cuenta
fr_fr: Supprimer le compte
it_it: Elimina account
ja_jp: アカウントを削除
nl_nl: Account verwijderen
pl_pl: Usuń konto
pt_br: Excluir conta
pt_pt: Eliminar a conta
ru_ru: Удалить аккаунт

# settings.accountManagement.deleteYourAccount
source: Delete your account
de_de: Lösche dein Konto
es_es: Eliminar mi cuenta
fr_fr: Supprimez votre compte
it_it: Elimina il tuo account
ja_jp: アカウントを削除
nl_nl: Verwijder je account
pl_pl: Usuń swoje konto
pt_br: Excluir sua conta
pt_pt: Elimina a tua conta
ru_ru: Удалить ваш аккаунт

# settings.accountManagement.deleteAccount.warning
source: Warning: this can't be undone
de_de: Achtung: Dies kann nicht rückgängig gemacht werden
es_es: Advertencia: esto no se puede deshacer
fr_fr: Attention : cette action est irréversible
it_it: Attenzione: l'operazione non può essere annullata
ja_jp: 警告: この操作は取り消せません
nl_nl: Waarschuwing: dit kan niet ongedaan worden gemaakt
pl_pl: Ostrzeżenie: nie można tego cofnąć
pt_br: Aviso: esta ação não pode ser desfeita
pt_pt: Aviso: esta ação não pode ser anulada
ru_ru: Предупреждение: это действие нельзя отменить

# settings.accountManagement.deleteAccount.premiumConfirmation
source: To delete your account, you must first **cancel your Premium subscription here.**
de_de: Um dein Konto zu löschen, musst du zuerst **dein Premium-Abonnement hier kündigen.**
es_es: Para eliminar tu cuenta, primero debes **cancelar tu suscripción Premium aquí.**
fr_fr: Pour supprimer votre compte, vous devez d'abord **annuler votre abonnement Premium ici.**
it_it: Per eliminare il tuo account, devi prima **annullare il tuo abbonamento Premium qui**.
ja_jp: アカウントを削除するには、**こちらから Premium の購読をキャンセルする**必要があります。
nl_nl: Als je je account wilt verwijderen, moet je eerst **hier je Premium-abonnement opzeggen.**
pl_pl: Aby usunąć swoje konto, musisz najpierw **anulować subskrypcję Premium tutaj.**
pt_br: Para excluir sua conta, você deve primeiro **cancelar sua assinatura Premium aqui.**
pt_pt: Para eliminar a sua conta, primeiro deve **cancelar a sua assinatura Premium aqui.**
ru_ru: Чтобы удалить свою учетную запись, вы должны сначала **отменить подписку Premium здесь.**

# settings.accountManagement.deleteAccount.deletionConfirmation
source: You understand your Pocket account and data will be **permanently deleted.**
de_de: Dir ist bekannt, dass dein Pocket-Konto und deine Daten **dauerhaft gelöscht werden.**
es_es: Entiendes que tu cuenta Pocket y tus datos **se eliminarán de forma permanente.**
fr_fr: Vous comprenez que votre compte Pocket et vos données seront **définitivement supprimés.**
it_it: Accetti che il tuo account Pocket e i dati saranno **eliminati definitivamente**.
ja_jp: Pocket のアカウントとデータが**完全に削除**されることを理解したことになります。
nl_nl: Je bent ervan op de hoogte dat je Pocket-account en -gegevens **definitief worden verwijderd.**
pl_pl: Rozumiesz, że Twoje konto Pocket i dane zostaną **trwale usunięte.**
pt_br: Você entende que sua conta Pocket e seus dados serão **excluídos permanentemente.**
pt_pt: Compreende que a sua conta Pocket e os seus dados serão **eliminados permanentemente.**
ru_ru: Вы понимаете, что ваша учетная запись Pocket и данные будут **безвозвратно удалены.**

# settings.accountManagement.deleteAccount.howToCancel
source: How to cancel your Pocket Premium subscription
de_de: So kündigst du dein Pocket Premium-Abonnement
es_es: Cómo cancelar tu suscripción Pocket Premium
fr_fr: Comment annuler votre abonnement Pocket Premium
it_it: Come annullare l'abbonamento a Pocket Premium
ja_jp: Pocket Premium の購読をキャンセルする方法
nl_nl: Hoe zeg je je Pocket Premium-abonnement op
pl_pl: Jak anulować subskrypcję Pocket Premium
pt_br: Como cancelar sua assinatura do Pocket Premium
pt_pt: Como cancelar a sua subscrição do Pocket Premium
ru_ru: Как отменить подписку Pocket Premium

# settings.accountManagement.deleteAccount.deleting
source: Deleting your account
de_de: Löschen deines Konto
es_es: Eliminando tu cuenta
fr_fr: Suppression de votre compte
it_it: Eliminazione dell'account
ja_jp: アカウントを削除中
nl_nl: Je account verwijderen
pl_pl: Usuwanie konta
pt_br: Excluindo sua conta
pt_pt: A eliminar a tua conta
ru_ru: Удаление вашего аккаунта

# settings.accountManagement.deleteAccount.error.body
source: We’re experiencing an error and can't delete your account. Please try again later.
de_de: Aufgrund eines Fehlers können wir dein Konto nicht löschen. Bitte versuche es später erneut.
es_es: Debido a un error un error no podemos eliminar tu cuenta. Vuelve a intentarlo más tarde.
fr_fr: Une erreur s'est produite et nous ne pouvons pas supprimer votre compte. Veuillez réessayer ultérieurement.
it_it: Abbiamo rilevato un errore e non è possibile eliminare il tuo account. Riprova più tardi.
ja_jp: エラーが発生したため、お客様のアカウントを削除することができません。後ほどもう一度お試しください。
nl_nl: Er is een fout opgetreden en we kunnen je account niet verwijderen. Probeer het later opnieuw.
pl_pl: Z powodu błędu nie możemy usunąć Twojego konta. Spróbuj ponownie później.
pt_br: Devido a um erro, não foi possível excluir sua conta. Tente novamente mais tarde.
pt_pt: Ocorreu um erro e não foi possível eliminar a sua conta. Tente novamente mais tarde.
ru_ru: Произошла ошибка, и мы не можем удалить вашу учетную запись. Повторите попытку позже.

# settings.accountManagement.restoreSubscription
source: Restore existing subscription
de_de: Bestehendes Abonnement wiederherstellen
es_es: Restaurar una suscripción existente
fr_fr: Restaurer l'abonnement existant
it_it: Ripristina abbonamento precedente
ja_jp: 既存の購読を復元
nl_nl: Herstel bestaand abonnement
pl_pl: Przywróć istniejącą subskrypcję
pt_br: Restaurar assinatura existente
pt_pt: Repor Subscrição Existente
ru_ru: Восстановить существующую подписку

# settings.accountManagement.restoreSubscription.restoreSuccessful.title
source: Restore successful
de_de: Wiederherstellung erfolgreich
es_es: Suscripción restaurada
fr_fr: Restauration réussie
it_it: Recupero andato a buon fine
ja_jp: 復元しました
nl_nl: Hersteld
pl_pl: Przywracanie powiodło się
pt_br: Restauração concluída
pt_pt: Reposição bem sucedida
ru_ru: Восстановление успешно завершено

# settings.accountManagement.restoreSubscription.restoreSuccessful.message
source: Your Pocket Premium subscription has been restored.
de_de: Dein Pocket Premium-Abonnement wurde wiederhergestellt.
es_es: Tu suscripción a Pocket Premium se ha restaurado.
fr_fr: Votre abonnement Pocket Premium a été restauré.
it_it: Il tuo abbonamento Pocket Premium è stato ripristinato.
ja_jp: Pocket Premium の購読が復元されました。
nl_nl: Je Pocket Premium-abonnement is hersteld.
pl_pl: Twoja subskrypcja na aplikację Pocket Premium została przywrócona.
pt_br: Sua assinatura do Pocket Premium foi restaurada.
pt_pt: A sua subscrição Pocket Premium foi reposta.
ru_ru: Подписка на Pocket Premium восстановлена.

# settings.accountManagement.restoreSubscription.restoreNotSuccessful.title
source: Restore not successful
de_de: Wiederherstellung nicht erfolgreich
es_es: Se ha producido un error al restaurar
fr_fr: Échec de la restauration
it_it: Recupero non riuscito
ja_jp: 復元できませんでした
nl_nl: Herstel niet succesvol
pl_pl: Przywracanie nie powiodło się
pt_br: Restauração não concluída
pt_pt: Reposição Sem Êxito
ru_ru: Восстановление не удалось
