Repository: Pocket/pocket-ios
Catalog: PocketKit/Sources/Localization/Resources/*.lproj/Localizable.strings
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ru_ru

source: Sign up
de_de: Registrieren
es_es: Registro
fr_fr: Inscription
it_it: Registrati
ja_jp: 登録
nl_nl: Aanmelden
pl_pl: Zarejestruj się
pt_br: Cadastre-se
pt_pt: Registar-se
ru_ru: Регистрация

source: Tell us more
de_de: Erzähl uns mehr
es_es: Cuéntanos más
fr_fr: Dites-nous en davantage
it_it: Fornisci maggiori informazioni
ja_jp: 詳細を教えてください
nl_nl: Licht het toe
pl_pl: Powiedz nam więcej
pt_br: Conte mais
pt_pt: Diga-nos mais
ru_ru: Расскажите нам подробнее

source: Report a concern
de_de: Bedenken melden
es_es: Informar sobre un problema
fr_fr: Signaler un problème
it_it: Segnala un problema
ja_jp: 懸念事項を報告する
nl_nl: Een probleem rapporteren
pl_pl: Zgłoś obawy
pt_br: Relatar um problema
pt_pt: Comunicar uma preocupação
ru_ru: Сообщить о проблеме

source: Add copied URL to your Saves?
de_de: Kopierte URL zu deinen gespeicherten Elementen hinzufügen?
es_es: ¿Añadir la URL copiada a tus guardados?
fr_fr: Ajouter l'URL copiée à vos sauvegardes ?
it_it: Aggiungere l'URL copiato ai contenuti salvati?
ja_jp: コピーした URL を「保存アイテム」に追加しますか？
nl_nl: Gekopieerde URL toevoegen aan je opgeslagen items?
pl_pl: Dodać skopiowany adres URL do zapisanych?
pt_br: Adicionar URL copiado aos seus Salvos?
pt_pt: Adicionar URL copiado aos teus Guardados?
ru_ru: Добавить к сохранениям скопированный URL-адрес?

source: Your account
de_de: Dein Konto
es_es: Tu cuenta
fr_fr: Votre compte
it_it: Il tuo account
ja_jp: あなたのアカウント
nl_nl: Jouw account
pl_pl: Twoje konto
pt_br: Sua conta
pt_pt: A Sua Conta
ru_ru: Учетная запись

source: Sign out
de_de: Abmelden
es_es: Cerrar sesión
fr_fr: Se déconnecter
it_it: Disconnetti
ja_jp: サインアウト
nl_nl: Afmelden
pl_pl: Wyloguj się
pt_br: Sair
pt_pt: Terminar sessão
ru_ru: Выйти

source: Are you sure?
de_de: Bist du sicher?
es_es: ¿Seguro?
fr_fr: Confirmer ?
it_it: Vuoi procedere?
ja_jp: よろしいですか？
nl_nl: Weet je het zeker?
pl_pl: Czy na pewno?
pt_br: Tem certeza?
pt_pt: Tem a certeza?
ru_ru: Вы уверены?

source: You will be signed out of your account and any files that have been saved for offline viewing will be deleted.
de_de: Du wirst aus deinem Konto abgemeldet und sämtliche Dateien, die du zur Offline-Anzeige gespeichert hast, werden gelöscht.
es_es: Se cerrará la sesión de tu cuenta y se eliminarán todos los archivos que se hayan guardado para ver sin conexión.
fr_fr: Vous allez être déconnecté(e) de votre compte et tous les fichiers sauvegardés pour être consultés hors ligne seront supprimés.
it_it: Verrai disconnesso dal tuo account e i file salvati per la visualizzazione offline saranno eliminati.
ja_jp: 強制的にアカウントからサインアウトされ、オフラインで表示するために保存されたファイルがすべて削除されます。
nl_nl: Je wordt afgemeld van je account en alle bestanden die opgeslagen zijn voor offline bekijken worden verwijderd.
pl_pl: Nastąpi wylogowanie z konta, a wszystkie pliki zapisane do wyświetlania w trybie offline zostaną usunięte.
pt_br: Você será desconectado de sua conta, e quaisquer arquivos que foram salvos para visualização off-line serão excluídos.
pt_pt: A sessão na sua conta será terminada e todos os ficheiros guardados para visualização offline serão eliminados.
ru_ru: Вы выйдете из своего аккаунта, и все сохраненные для просмотра в офлайне файлы будут удалены.

source: App customization
de_de: App-Personalisierung
es_es: Personalización de aplicaciones
fr_fr: Personnalisation de l'application
it_it: Personalizzazione app
ja_jp: アプリのカスタマイズ
nl_nl: App-aanpassing
pl_pl: Dostosowanie aplikacji
pt_br: Personalização do aplicativo
pt_pt: Personalização da aplicação
ru_ru: Настройка приложения

source: Show app badge count
de_de: App-Badge-Anzahl anzeigen
es_es: Mostrar contador en la aplicación
fr_fr: Afficher le compteur en badge de notification de l'application
it_it: Mostra conteggio simboli app
ja_jp: アプリのバッジ数を表示
nl_nl: Toon badge telling app
pl_pl: Pokaż liczbę na ikonie aplikacji
pt_br: Mostrar a Contagem de Badges do Aplicativo
pt_pt: Mostrar contagem de crachás de aplicação
ru_ru: Отображать счетчик значков приложения

source: About & support
de_de: Über uns & Support
es_es: Quiénes somos y atención al cliente
fr_fr: À propos et Assistance
it_it: Informazioni e assistenza
ja_jp: 概要とサポート
nl_nl: Over en ondersteuning
pl_pl: Informacje i wsparcie
pt_br: Sobre e Suporte
pt_pt: Quem somos e Suporte
ru_ru: Информация и поддержка

source: Terms of service
de_de: AGB
es_es: Condiciones de servicio
fr_fr: Conditions générales d'utilisation
it_it: Condizioni d'uso
ja_jp: サービス利用規約
nl_nl: Gebruiksvoorwaarden
pl_pl: Warunki użytkowania usługi
pt_br: Termos de serviço
pt_pt: Condições do serviço
ru_ru: Условия использования

source: Privacy policy
de_de: Datenschutzrichtlinie
es_es: Política de privacidad
fr_fr: Politique de confidentialité
it_it: Tutela della privacy
ja_jp: プライバシーポリシー
nl_nl: Privacybeleid
pl_pl: Zasady ochrony prywatności
pt_br: Política de privacidade
pt_pt: Política de privacidade
ru_ru: Политика конфиденциальности

source: Delete
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer
it_it: Elimina
ja_jp: 削除
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ru_ru: Удалить

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
ja_jp: キャンセル
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru_ru: Отмена

source: Rename
de_de: Umbenennen
es_es: Renombrar
fr_fr: Renommer
it_it: Rinomina
ja_jp: 名前を変更
nl_nl: Naam wijzigen
pl_pl: Zmień nazwę
pt_br: Renomear
pt_pt: Mudar o nome
ru_ru: Переименовать

source: Close
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
it_it: Chiudi
ja_jp: 閉じる
nl_nl: Sluiten
pl_pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ru_ru: Закрыть

source: not tagged
de_de: Nicht getaggt
es_es: Sin etiquetar
fr_fr: Sans label
it_it: Senza tag
ja_jp: タグ付けされていません
nl_nl: Niet getagd
pl_pl: Nieoznaczone tagiem
pt_br: Não marcado
pt_pt: Não etiquetado
ru_ru: Без тегов

source: An error occurred
de_de: Ein Fehler ist aufgetreten
es_es: Se ha producido un error
fr_fr: Une erreur s'est produite
it_it: Si è verificato un errore
ja_jp: エラーが発生しました
nl_nl: Er is een fout opgetreden
pl_pl: Wystąpił błąd
pt_br: Ocorreu um erro
pt_pt: Ocorreu um erro.
ru_ru: Произошла ошибка

source: Reported
de_de: Gemeldet
es_es: Reportado
fr_fr: Signalé
it_it: Segnalato
ja_jp: 報告しました
nl_nl: Gerapporteerd
pl_pl: Zgłoszono
pt_br: Relatado
pt_pt: Reportado
ru_ru: Отчет отправлен

source: Submit feedback
de_de: Feedback senden
es_es: Enviar comentarios
fr_fr: Envoyer des commentaires
it_it: Invia feedback
ja_jp: フィードバックを送信
nl_nl: Feedback verzenden
pl_pl: Prześlij opinię
pt_br: Enviar comentário
pt_pt: Submeter comentário
ru_ru: Отправить отзыв

source: The title, link, or image is broken
de_de: Titel, Link oder Bild ist beschädigt
es_es: El título, el enlace o la imagen están rotos
fr_fr: Le titre, le lien ou l'image ne fonctionne plus
it_it: Il titolo, il link o l'immagine sono danneggiati
ja_jp: タイトル、リンク、または画像が破損しています
nl_nl: De titel, link of afbeelding is beschadigd
pl_pl: Tytuł, łącze lub obraz są uszkodzone
pt_br: O título, link ou imagem está corrompido
pt_pt: O título, a ligação ou a imagem estão quebrados
ru_ru: Заголовок, ссылка или изображение не работает

source: It's in the wrong category
de_de: Befindet sich in der falschen Kategorie
es_es: Está en la categoría equivocada
fr_fr: La catégorie n'est pas correcte
it_it: È nella categoria errata
ja_jp: カテゴリーが間違っています
nl_nl: Het is verkeerd gecategoriseerd
pl_pl: Nieprawidłowa kategoria
pt_br: Está na categoria errada
pt_pt: Está na categoria errada
ru_ru: Неправильная категория

source: It's sexually explicit
de_de: Ist sexuell anzüglich
es_es: Es sexualmente explícito
fr_fr: Le contenu est à caractère sexuel
it_it: È sessualmente esplicito
ja_jp: 性的に露骨な表現です
nl_nl: Het is seksueel expliciet
pl_pl: O wyraźnie seksualnym charakterze
pt_br: É de teor sexual explícito
pt_pt: É sexualmente explícito
ru_ru: Материал откровенно сексуального характера

source: It's rude, vulgar, or offensive
de_de: Ist unhöflich, vulgär oder anstößig
es_es: Es grosero, vulgar u ofensivo
fr_fr: Le contenu est grossier, vulgaire ou offensant
it_it: È scortese, volgare o offensivo
ja_jp: 失礼、下品、または攻撃的な内容です
nl_nl: Het is grof, vulgair of aanstootgevend
pl_pl: Niegrzeczne, wulgarne lub obraźliwe
pt_br: É rude, vulgar ou ofensivo
pt_pt: É mal-educado, vulgar ou ofensivo
ru_ru: Грубый, вульгарный или оскорбительный материал

source: It contains misinformation
de_de: Enthält falsche Informationen
es_es: Contiene información errónea
fr_fr: Certaines des informations sont erronées
it_it: Contiene informazioni fuorvianti
ja_jp: 誤った情報が含まれています
nl_nl: Het bevat informatie die niet klopt
pl_pl: Zawiera nieprawdziwe informacje
pt_br: Contém desinformação
pt_pt: Contém informações erradas
ru_ru: Содержит дезинформацию

source: Other
de_de: Sonstiges
es_es: Otro
fr_fr: Autre
it_it: Altro
ja_jp: その他
nl_nl: Overige
pl_pl: Inne
pt_br: Outro
pt_pt: Outros
ru_ru: Другое

source: Hooray!
de_de: Hurra!
es_es: ¡Viva!
fr_fr: Hourra !
it_it: Evviva!
ja_jp: やった～！
nl_nl: Hoera!
pl_pl: Hurra!
pt_br: Parabéns!
pt_pt: Viva!
ru_ru: Поздравляем!

source: Back to Pocket
de_de: Zurück zu Pocket
es_es: Volver a Pocket
fr_fr: Revenir à Pocket
it_it: Torna a Pocket
ja_jp: Pocket に戻る
nl_nl: Terug naar Pocket
pl_pl: Powrót do Pocket
pt_br: Voltar ao Pocket
pt_pt: Voltar ao Pocket
ru_ru: Назад к Pocket

# saveToPocket.tapToDismiss
source: Tap to dismiss
de_de: Zum Verwerfen antippen
es_es: Pulsa para descartar
fr_fr: Appuyez pour ignorer
it_it: Tocca per ignorare
ja_jp: タップして閉じる
nl_nl: Tik om af te wijzen
pl_pl: Dotknij, aby odrzucić
pt_br: Toque para cancelar
pt_pt: Tocar para dispensar
ru_ru: Нажмите, чтобы закрыть

# itemWidgets.loggedOutMessage
source: Log in to Pocket to see your content.
de_de: Melde dich bei Pocket an, um deine Inhalte anzuzeigen.
es_es: Inicia sesión en Pocket para ver tu contenido.
fr_fr: Connectez-vous à Pocket pour voir votre contenu.
it_it: Accedi a Pocket per visualizzare i tuoi contenuti.
ja_jp: コンテンツを表示するには、Pocket にログインしてください。
nl_nl: Log in bij Pocket om je content te zien.
pl_pl: Zaloguj się do Pocket, aby zobaczyć swoje treści.
pt_br: Faça login no Pocket para ver o seu conteúdo.
pt_pt: Inicie sessão no Pocket para ver o seu conteúdo.
ru_ru: Войдите в Pocket, чтобы просмотреть свои материалы.

# itemWidgets.errorMessage
source: Something went wrong.
de_de: Da ist etwas schiefgegangen.
es_es: Parece que algo ha ido mal.
fr_fr: Un problème est survenu.
it_it: Qualcosa non ha funzionato.
ja_jp: エラーが発生したようです。
nl_nl: Er is iets misgegaan.
pl_pl: Wystąpił problem.
pt_br: Ocorreu um erro.
pt_pt: Algo correu mal.
ru_ru: К сожалению, что-то пошло не так.

# itemWidgets.recentSaves.emptyMessage
source: Start building your Pocket list.
de_de: Beginne mit dem Erstellen deiner Pocket-Liste.
es_es: Empieza a crear tu lista de Pocket.
fr_fr: Commencez à créer votre liste Pocket.
it_it: Inizia a creare il tuo elenco Pocket.
ja_jp: Pocket リストを作成しましょう。
nl_nl: Begin met het samenstellen van je Pocket-lijst.
pl_pl: Zacznij tworzyć własną listę Pocket.
pt_br: Comece a criar sua lista do Pocket.
pt_pt: Comece a criar a sua Lista do Pocket.
ru_ru: Начните создавать свой список Pocket.

# itemWidgets.recentSaves.title
source: Recent Saves
de_de: Kürzlich gespeichert
es_es: Guardados recientemente
fr_fr: Sauvegardes récentes
it_it: Salvataggi recenti
ja_jp: 最近保存したアイテム
nl_nl: Recent opgeslagen
pl_pl: Niedawno zapisane
pt_br: Salvos recentemente
pt_pt: Conteúdos Guardados Recentes
ru_ru: Недавно сохраненное

# itemWidgets.recentSaves.description
source: Access your most recently saved articles.
de_de: Greife auf deine kürzlich gespeicherten Artikel zu.
es_es: Accede a tus últimos artículos guardados.
fr_fr: Accédez à vos derniers articles sauvegardés.
it_it: Accedi agli articoli salvati più recenti.
ja_jp: 最近保存した記事にアクセスしましょう。
nl_nl: Krijg toegang tot je meest recent opgeslagen artikelen.
pl_pl: Uzyskaj dostęp do ostatnio zapisanych artykułów.
pt_br: Acesse seus artigos salvos mais recentes.
pt_pt: Aceda aos seus artigos guardados mais recentemente.
ru_ru: Получите доступ к последним сохраненным статьям.

# itemWidgets.recommendations.emptyMessage
source: You might be offline. Please check recommendations in your Pocket app
de_de: Es könnte sein, dass du offline bist. Bitte überprüfe deine Internetverbindung.
es_es: Puede que no tengas conexión. Comprueba tu conexión de red.
fr_fr: Il est possible que vous soyez hors ligne. Veuillez vérifier votre connexion réseau.
it_it: Potresti essere offline. Controlla la connessione.
ja_jp: オフラインになっている可能性があります。ネットワーク接続を確認してください。
nl_nl: Je bent wellicht offline. Bekijk aanbevelingen in je Pocket-app
pl_pl: Możesz być offline. Sprawdź rekomendacje w aplikacji Pocket
pt_br: Talvez você esteja offline. Verifique sua conexão de rede.
pt_pt: Talvez esteja offline. Verifique a sua ligação de rede.
ru_ru: Возможно, вы офлайн. Проверьте подключение к интернету.

# itemWidgets.recommendations.title
source: Recommendations
de_de: Empfehlungen
es_es: Recomendaciones
fr_fr: Recommandations
it_it: Raccomandazioni
ja_jp: おすすめ
nl_nl: Aanbevelingen
pl_pl: Rekomendacje
pt_br: Recomendações
pt_pt: Recomendações
ru_ru: Рекомендации

# itemWidgets.recommendations.description
source: Discover the most thought-provoking stories out there, curated by Pocket.
de_de: Entdecke die Geschichten, die am meisten zum Nachdenken anregen – kuratiert von Pocket.
es_es: Descubre las historias más interesantes, seleccionadas por Pocket.
fr_fr: Découvrez les histoires les plus stimulantes qui soient, sélectionnées avec soin par Pocket.
it_it: Scopri le storie più stimolanti al momento, selezionate da Pocket.
ja_jp: Pocket が厳選！色々と考えさせられる興味深いストーリーをお届けします。
nl_nl: Ontdek de meest prikkelende verhalen, geselecteerd door Pocket.
pl_pl: Odkryj najbardziej inspirujące historie, wyselekcjonowane przez Pocket.
pt_br: Leia matérias inspiradoras selecionadas pelo Pocket.
pt_pt: Descobre as histórias mais instigantes, com curadoria do Pocket.
ru_ru: Откройте для себя самые интересные и поучительные истории, рекомендованные Pocket.

# reportIssue.email
source: E-mail
es_es: Correo electrónico
ja_jp: メール
ru_ru: Электронная почта

source: OK
ru_ru: Хорошо
