Repository: Pocket/pocket-ios
Catalog: PocketKit/Sources/Localization/Resources/*.lproj/Localizable.strings
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ru_ru

# premium.upgradeView.description
source: Subscriptions will be charged to your credit card through your iTunes account. Your account will be charged %1$@ (monthly) or %2$@ (yearly) for renewal within 24 hours prior to the end of the current period. Subscriptions will automatically renew unless canceled at least 24 hours before the end of the current period. It will not be possible to immediately cancel a subscription. You can manage subscriptions and turn off auto-renewal by going to your account settings after purchase. Refunds are not available for unused portions of a subscription.
de_de: Abonnementgebühren werden über dein iTunes-Konto von deiner Kreditkarte abgebucht. In den letzten 24 Stunden der jeweils aktuellen Laufzeit wird dein Konto zur Verlängerung mit einem Betrag von %1$@ (Monatsabonnement) oder %2$@ (Jahresabonnement) belastet. Abonnements werden automatisch verlängert, wenn sie nicht mindestens 24 Stunden vor Ende der aktuellen Laufzeit gekündigt werden. Du kannst ein Abonnement nicht mit sofortiger Wirkung kündigen. Du kannst deine Abonnements verwalten und die automatische Verlängerung nach dem Kauf in den Kontoeinstellungen deaktivieren. Rückerstattungen für ungenutzte Aboleistungen sind nicht möglich.
es_es: Las suscripciones se cargarán a tu tarjeta de crédito a través de tu cuenta de iTunes. Se te cobrarán a tu cuenta %1$@ (mensualmente) o %2$@ (anualmente), realizándose la renovación en las 24 horas anteriores a la finalización del periodo en curso. Las suscripciones se renovarán automáticamente a no ser que se cancelen al menos 24 horas antes del final del periodo actual. No es posible cancelar una suscripción de forma inmediata. Puedes gestionar tus suscripciones y desactivar la renovación automática accediendo a la configuración de tu cuenta tras la compra. No se admite la devolución de las partes de una suscripción de las que no hagas uso.
fr_fr: Les échéances des abonnements seront débitées de votre carte bancaire via votre compte iTunes. En cas de renouvellement, votre compte sera débité de %1$@ (tous les mois) ou de %2$@ (tous les ans) dans les 24 heures précédant la fin de la période en cours. Les abonnements sont automatiquement renouvelés, sauf s'ils sont résiliés au moins 24 heures avant la fin de la période en cours. Il est impossible de résilier instantanément un abonnement. Vous pouvez gérer les abonnements et désactiver le renouvellement automatique en accédant aux paramètres de votre compte après l'achat. Aucun remboursement n'est effectué pour la fraction inutilisée d'un abonnement.
it_it: Gli abbonamenti verranno addebitati sulla carta di credito attraverso l'account iTunes. Sul tuo account verranno addebitati %1$@ (al mese) o %2$@ (all'anno) per i rinnovi effettuati entro 24 ore dalla fine del periodo in corso. Gli abbonamenti si rinnoveranno automaticamente salvo in caso di annullamento almeno 24 ore prima della fine del periodo in corso. Non è possibile annullare immediatamente un abbonamento. È possibile gestire gli abbonamenti e disattivare il rinnovo automatico andando sulle impostazioni dell'account dopo l'acquisto. Non è previsto un rimborso per i periodi parziali di abbonamento non utilizzati.
ja_jp: 購読料は iTunes のアカウントを通してクレジットカードに請求されます。購読は購読期間が終了する24時間前までにキャンセルしない限り自動的に更新され、アカウントごとに %1$@（月額）または %2$@（年額）が請求されます。購読は購読期間が終了する24時間前までにキャンセルしない限り、自動的に更新されます。購読をその場で中止することはできません。購読の管理および自動更新の無効化は、購読契約後にアカウント設定から行うことができます。残った購読期間の購読料の払い戻しはできません。
nl_nl: Abonnementen worden via je iTunes-account in rekening gebracht op je creditcard. Voor de verlenging van je account wordt er binnen 24 uur voor het aflopen van de huidige termijn %1$@ (maandelijks) of %2$@ (jaarlijks) in rekening gebracht. Je abonnement wordt automatisch verlengd tenzij je het minstens 24 uur voor het einde van de huidige termijn opzegt. Het is niet mogelijk om een abonnement direct te beëindigen. Na de aanschaf van een abonnement beheer je abonnementen in Accountinstellingen. Daar kun je ook automatisch verlengen uitschakelen. Het is niet mogelijk om restituties te krijgen voor ongebruikte delen van een abonnement.
pl_pl: Twoja karta kredytowa zostanie obciążona kosztem subskrypcji za pośrednictwem konta iTunes. Rachunek zostanie obciążony opłatą w wysokości %1$@ (miesięcznie) lub %2$@ (rocznie) wraz z odnowieniem subskrypcji w ciągu 24 godzin poprzedzających zakończenie bieżącego okresu. Subskrypcje zostaną automatycznie odnowione, jeśli nie zostaną anulowane co najmniej 24 godziny przed zakończeniem bieżącego okresu. Nie ma możliwości natychmiastowego anulowania subskrypcji. Zarządzanie subskrypcjami oraz wyłączenie automatycznego odnowienia subskrypcji jest możliwe w ustawieniach konta po jej wykupieniu. W przypadku niepełnego wykorzystania subskrypcji nie przysługują zwroty.
pt_br: As assinaturas serão debitadas do seu cartão de crédito pela sua conta iTunes. Dentro de 24 horas antes do término do período atual, será debitado de sua conta %1$@ (mensal) ou %2$@ (anual) para fins de renovação. As assinaturas serão renovadas automaticamente, a menos que sejam canceladas no mínimo 24 horas antes do término do período atual. Não será possível cancelar uma assinatura de modo imediato. Após a compra, acesse as Configurações de conta para gerenciar suas assinaturas e desativar a opção de renovação automática. Partes de assinaturas não utilizadas não poderão ser reembolsadas.
pt_pt: As subscrições serão cobradas no seu cartão de crédito através da sua conta no iTunes. Pela renovação será cobrado o montante de %1$@ (mensalmente) ou %2$@ (anualmente) na sua conta, no prazo de 24 horas antes do final do período atual. As subscrições serão automaticamente renovadas a não ser que sejam canceladas pelo menos 24 horas antes do final do atual período. Não será possível efetuar o cancelamento imediato de uma subscrição. Pode gerir as subscrições e desligar a renovação automática nas definições da conta depois de efetuada a compra. Não há lugar ao reembolso de partes não utilizadas de uma subscrição.
ru_ru: Плата за подписку будет списана с кредитной карты через ваш аккаунт iTunes. С вашего счета будет списываться %1$@ (ежемесячно) или %2$@ (ежегодно) в рамках продления подписки в течение последних 24 часов до окончания текущего периода. Если вы не отмените подписку по крайней мере за 24 часа до окончания текущего периода, она будет автоматически продлена. Отменить подписку мгновенно невозможно. Вы можете управлять подписками и выключить автоматическое продление в настройках аккаунта после покупки. Возмещение за неиспользованный период подписки не предоставляется.

# premium.upgradeView.save
source: Save
de_de: Speichern
es_es: Guardar
fr_fr: Enregistrer
it_it: Salva
ja_jp: 保存
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ru_ru: Сохранить

# premium.upgradeView.permanentLibrary
source: Permanent library of everything you've saved
de_de: Permanente Bibliothek mit all deinen Pocket-Inhalten
es_es: Biblioteca permanente con todo lo que has guardado
fr_fr: Bibliothèque permanente de tout ce que vous avez sauvegardé
it_it: Libreria permanente con tutti i contenuti che hai salvato
ja_jp: コンテンツを永久に保存できるライブラリ
nl_nl: Permanente bibliotheek met alles wat je hebt opgeslagen
pl_pl: Trwała biblioteka wszystkich zapisanych treści
pt_br: Biblioteca permanente de tudo o que você salvou
pt_pt: Biblioteca permanente de tudo o que guardou
ru_ru: Постоянная библиотека для всех ваших материалов

# premium.upgradeView.adFree
source: Ad-free
de_de: WERBEFREI
es_es: SIN ANUNCIOS
fr_fr: SANS PUBLICITÉ
it_it: SENZA PUBBLICITÀ
ja_jp: 広告なし
nl_nl: ADVERTENTIEVRIJ
pl_pl: BEZ REKLAM
pt_br: SEM ANÚNCIOS
pt_pt: SEM PUBLICIDADE
ru_ru: БЕЗ РЕКЛАМЫ

# premium.upgradeView.suggestedTags
source: Suggested tags
de_de: vorgeschlagene Tags
es_es: Etiquetas sugeridas
fr_fr: Labels suggérés
it_it: Tag suggeriti
ja_jp: おすすめタグ
nl_nl: gesuggereerde tags
pl_pl: Sugerowane tagi
pt_br: Sugestões de tags
pt_pt: etiquetas sugeridas
ru_ru: Рекомендованные теги

# premium.upgradeView.fullTextSearch
source: Full-text search
de_de: Volltextsuche
es_es: Búsqueda en texto completo
fr_fr: Recherche en texte intégral
it_it: Ricerca a tutto testo
ja_jp: 全文検索
nl_nl: Volledige tekst doorzoeken
pl_pl: Wyszukiwanie pełnotekstowe
pt_br: Pesquisa de texto completo
pt_pt: Procura de Texto Completo
ru_ru: Полнотекстовый поиск

# premium.upgradeView.unlimitedHighlights
source: Unlimited highlights
de_de: Unbegrenzte Markierungen
es_es: Capacidad ilimitada para resaltar
fr_fr: Mise en surbrillance illimitée
it_it: Highlight illimitati
ja_jp: 何度でもハイライト
nl_nl: Onbeperkte markeringen
pl_pl: Nieograniczona liczba wyróżnień
pt_br: Destaques ilimitados
pt_pt: Destaques ilimitados
ru_ru: Неограниченное количество пометок

# premium.upgradeView.premiumFonts
source: Premium fonts
de_de: Premium-Schriftarten
es_es: Tipos de fuente premium
fr_fr: Polices Premium
it_it: Font Premium
ja_jp: Premium 専用フォント
nl_nl: Premium-lettertypen
pl_pl: Czcionki Premium
pt_br: Fontes Premium
pt_pt: Fontes premium
ru_ru: Premium-шрифты

source: Home
es_es: Portada
fr_fr: Accueil
ja_jp: ホーム
nl_nl: Homepagina
pl_pl: Strona główna
pt_br: Página inicial
pt_pt: Página Inicial
ru_ru: На Главную

source: Archive
de_de: Archiv
es_es: Archivo
fr_fr: Archives
it_it: Archivio
ja_jp: アーカイブ
nl_nl: Archief
pl_pl: Archiwum
pt_br: Arquivar
pt_pt: Arquivo
ru_ru: Архив

source: Settings
de_de: Einstellungen
es_es: Opciones
fr_fr: Paramètres
it_it: Impostazioni
ja_jp: 設定
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ru_ru: Настройки

source: Are you sure you want to delete this item?
de_de: Möchtest du dieses Element wirklich löschen?
es_es: ¿Seguro que quieres eliminar este artículo?
fr_fr: Voulez-vous vraiment supprimer cet élément ?
it_it: Eliminare questo contenuto?
ja_jp: このアイテムを削除してよろしいですか？
nl_nl: Weet je zeker dat je dit item wilt verwijderen?
pl_pl: Czy na pewno usunąć ten element?
pt_br: Tem certeza de que deseja excluir este item?
pt_pt: Tem a certeza de que pretende eliminar este item?
ru_ru: Вы действительно хотите удалить этот материал?

source: Yes
de_de: Ja
es_es: Sí
fr_fr: Oui
it_it: Si
ja_jp: はい
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
pt_pt: Sim
ru_ru: Да

source: No
de_de: Nein
fr_fr: Non
ja_jp: いいえ
nl_nl: Nee
pl_pl: Nie
pt_br: Não
pt_pt: Não
ru_ru: Нет

source: No internet connection
de_de: Keine Internetverbindung
es_es: No hay conexión a internet
fr_fr: Pas de connexion Internet
it_it: Nessuna connessione a Internet
ja_jp: インターネット接続がありません
nl_nl: Geen internetverbinding
pl_pl: Brak połączenia z Internetem
pt_br: Sem conexão à internet
pt_pt: Sem ligação à Internet
ru_ru: Нет подключения к Интернету

source: Looks like you're offline. Try checking your mobile data or wifi.
de_de: Wie's aussieht, bist du offline. Bitte überprüfe deine mobilen Daten oder dein WLAN.
es_es: Parece que no tienes conexión. Prueba a comprobar los datos móviles o el wifi.
fr_fr: Il semble que vous êtes hors ligne. Vérifiez vos données mobiles ou votre Wi-Fi.
it_it: Non sei online. Prova a verificare i dati mobili o il Wi-Fi.
ja_jp: オフラインのようです。モバイルデータまたは Wi-Fi の接続を確認してください。
nl_nl: Het lijkt erop dat je offline bent. Controleer je verbinding met het mobiele of wifi-netwerk.
pl_pl: Wygląda na to, jesteś w trybie offline. Spróbuj sprawdzić połączenie z siecią komórkową lub Wi-Fi.
pt_br: Parece que você está off-line. Verifique seus dados móveis ou sua conexão à rede wi-fi.
pt_pt: Parece que está offline. Experimente verificar os seus dados móveis ou Wi-Fi.
ru_ru: Похоже, вы не в сети. Проверьте подключение к мобильному интернету или сети wi-fi.

source: Add tags
de_de: Tags hinzufügen
es_es: Añadir etiquetas
fr_fr: Ajouter des labels
it_it: Aggiungi tag
ja_jp: タグを追加
nl_nl: Tags toevoegen
pl_pl: Dodaj tagi
pt_br: Adicionar tags
pt_pt: Adicionar etiquetas
ru_ru: Назначить теги

source: Tags
es_es: Etiquetas
fr_fr: Labels
it_it: Tag
ja_jp: タグ
pl_pl: Tagi
pt_pt: Etiquetas
ru_ru: Теги

source: Share
de_de: Teilen
es_es: Compartir
fr_fr: Partager
it_it: Condividi
ja_jp: 共有
nl_nl: Delen
pl_pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ru_ru: Поделиться

# carousel.listen
source: Listen
de_de: Anhören
es_es: Escucha
fr_fr: Écouter
it_it: Ascolto
ja_jp: 聴く
nl_nl: Luisteren
pl_pl: Słuchaj
pt_br: Escutar
pt_pt: Ouvir
ru_ru: Слушать

source: Saves
nl_nl: Opgeslagen
pl_pl: Zapisane

source: Display settings
nl_nl: Instellingen weergeven
pl_pl: Ustawienia wyświetlania

source: Font
nl_nl: Lettertype
pl_pl: Czcionka

source: Font size
nl_nl: Lettergrootte
pl_pl: Rozmiar czcionki

source: Copy link
de_de: Link kopieren
es_es: Copiar enlace
fr_fr: Copier le lien
it_it: Copia link
ja_jp: リンクをコピー
nl_nl: Kopieer link
pl_pl: Kopiuj łącze
pt_br: Copiar link
pt_pt: Copiar Ligação
ru_ru: Скопировать ссылку

source: Copy link with selection
de_de: Link mit Auswahl kopieren
es_es: Copiar enlace con selección
fr_fr: Copier le lien avec la sélection
it_it: Copia link con selezione
ja_jp: 選択してリンクをコピー
nl_nl: Link met selectie kopiëren
pl_pl: Kopiuj łącze z wyborem
pt_br: Copiar link com seleção
pt_pt: Copiar link com seleção
ru_ru: Скопировать ссылку с выделением

source: Open
de_de: Öffnen
es_es: Abrir
fr_fr: Ouvrir
it_it: Apri
ja_jp: 開く
nl_nl: Openen
pl_pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ru_ru: Открыть

source: This element is currently unsupported.
de_de: Dieses Element wird derzeit nicht unterstützt.
es_es: Este elemento no es compatible actualmente.
fr_fr: Cet élément n'est actuellement pas pris en charge.
it_it: Questo elemento non è attualmente supportato.
ja_jp: この要素は現在サポートされていません。
nl_nl: Dit element wordt momenteel niet ondersteund.
pl_pl: Ten element nie jest obecnie obsługiwany.
pt_br: Atualmente, não há suporte para esse elemento.
pt_pt: Este elemento não é atualmente suportado.
ru_ru: Этот элемент в настоящее время не поддерживается.

source: This video could not be loaded.
de_de: Dieses Video konnte nicht geladen werden.
es_es: No se ha podido cargar este vídeo.
fr_fr: Impossible de charger cette vidéo.
it_it: Impossibile caricare questo video.
ja_jp: このビデオを読み込めませんでした。
nl_nl: Deze video kan niet worden geladen.
pl_pl: Nie udało się załadować filmu.
pt_br: Não foi possível carregar este vídeo.
pt_pt: Não foi possível carregar este vídeo.
ru_ru: Не удалось загрузить это видео.

source: Open in web view
de_de: In Webansicht öffnen
es_es: Abrir en vista web
fr_fr: Ouvrir en vue Web
it_it: Apri in visualizzazione web
ja_jp: ウェブビューで開く
nl_nl: In webweergave openen
pl_pl: Otwórz w widoku internetowym
pt_br: Abrir em modo web
pt_pt: Abrir na Vista de Web
ru_ru: Открыть в виде веб-страницы

source: Could not successfully handle the server redirect.
de_de: Die Serverumleitung konnte nicht erfolgreich durchgeführt werden.
es_es: No se ha podido gestionar correctamente el redireccionamiento del servidor.
fr_fr: Impossible de gérer la redirection du serveur.
it_it: Impossibile gestire il reindirizzamento del server.
ja_jp: サーバーのリダイレクトを正常に処理できませんでした。
nl_nl: Kan de doorverwijzing van de server niet succesvol verwerken.
pl_pl: Nie można obsłużyć przekierowania serwera.
pt_br: Não foi possível concluir o redirecionamento do servidor.
pt_pt: Não foi possível processar o redirecionamento do servidor com sucesso.
ru_ru: Не удалось обработать переадресацию сервера.

source: Could not generate correct URL for authentication.
de_de: Die korrekte URL für die Authentifizierung konnte nicht generiert werden.
es_es: No se ha podido generar la dirección URL correcta para la autenticación.
fr_fr: Impossible de générer l'URL correcte pour l'authentification.
it_it: Impossibile generare l'URL corretto per l'autenticazione.
ja_jp: 正しい認証用 URL を生成できませんでした。
nl_nl: Kan geen juiste URL voor verificatie genereren.
pl_pl: Nie można wygenerować poprawnego adresu URL do uwierzytelnienia.
pt_br: Não foi possível gerar o URL correto para autenticação.
pt_pt: Não foi possível gerar o URL correto para autenticação.
ru_ru: Не удалось сгенерировать правильный URL для аутентификации.

source: AuthorizationClient is already authenticating
de_de: AuthorizationClient authentifiziert sich bereits
es_es: AuthorizationClient ya está autenticando
fr_fr: AuthorizationClient est déjà en train d'exécuter une authentification
it_it: AuthorizationClient sta già effettuando l'autenticazione
ja_jp: AuthorizationClient はすでに認証中です
nl_nl: AuthorizationClient is al aan het authenticeren
pl_pl: Już trwa uwierzytelnianie AuthorizationClient
pt_br: O AuthorizationClient já está autenticando
pt_pt: O AuthorizationClient já está a autenticar
ru_ru: AuthorizationClient уже аутентифицируется

source: You're all caught up! Check back later for more.
de_de: Du bist auf dem neuesten Stand! Schau später noch einmal vorbei, um neue Inhalte zu sehen.
es_es: ¡Ya estás al día! Vuelve más tarde para ver más.
fr_fr: Vous êtes à jour ! Revenez plus tard pour en savoir plus.
it_it: È tutto aggiornato! Controlla più tardi per ulteriori informazioni.
ja_jp: すべて読みました！ 他に読むものがないか後でご確認ください。
nl_nl: Je bent weer helemaal bij! Kom later terug voor meer informatie.
pl_pl: Wszystko przeczytane! Zajrzyj ponownie później.
pt_br: Tudo em dia! Volte mais tarde para ler mais.
pt_pt: Estás a adorar! Volta mais tarde para mais informações.
ru_ru: На этом пока всё! Загляните чуть позже.

source: Recent Saves
de_de: Kürzlich gespeichert
es_es: Guardados recientemente
fr_fr: Sauvegardes récentes
it_it: Salvataggi recenti
ja_jp: 最近保存したアイテム
nl_nl: Recent opgeslagen
pl_pl: Niedawno zapisane
pt_br: Salvos recentemente
pt_pt: Conteúdos Guardados Recentes
ru_ru: Недавно сохраненное

source: See all
de_de: Alle ansehen
es_es: Ver todo
fr_fr: Tout afficher
it_it: Vedi tutto
ja_jp: すべて見る
nl_nl: Alles bekijken
pl_pl: Zobacz wszystko
pt_br: Ver tudo
pt_pt: Ver tudo
ru_ru: Смотреть все

source: %@ min read
de_de: %1$@ min gelesen
es_es: Lectura de %1$@ min
fr_fr: %1$@ min de lecture
it_it: %1$@ min di lettura
ja_jp: 読了まで%1$@分
nl_nl: Leestijd %1$@ min.
pl_pl: %1$@ min
pt_br: leitura de %1$@ min
pt_pt: %1$@ min de leitura
ru_ru: %1$@ минут прочитано

source: Saved
de_de: Gespeichert
es_es: Guardado
fr_fr: Sauvegarde effectuée
it_it: Salvato
ja_jp: 保存しました
nl_nl: Opgeslagen
pl_pl: Zapisano
pt_br: Salvo
pt_pt: Guardado
ru_ru: Сохранено

source: Save what really interests you
de_de: Speichere alles, was dich interessiert
es_es: Guarda lo que te interese de verdad
fr_fr: Sauvegardez ce qui vous intéresse
it_it: Salva ciò che ti interessa davvero
ja_jp: 関心のあるコンテンツだけを保存
nl_nl: Sla op wat je echt boeit
pl_pl: Zapisz, co naprawdę Cię interesuje
pt_br: Salve só o que realmente interessa
pt_pt: Guarda o que te interessa mesmo
ru_ru: Сохраняйте самое интересное

source: Collect articles, videos or any online content you like.
de_de: Sammle Artikel, Videos oder andere Online-Inhalte, die dir gefallen.
es_es: Recopila artículos, vídeos o cualquier contenido en línea que te guste.
fr_fr: Réunissez articles, vidéos ou autres contenus en ligne que vous aimez.
it_it: Raccogli online articoli, video o qualsiasi altro contenuto che ti piace.
ja_jp: 気になる記事、ビデオ、オンラインコンテンツを集めましょう。
nl_nl: Verzamel artikelen, video's of andere content die je leuk vindt.
pl_pl: Zbieraj ulubione artykuły, filmy lub inne treści online.
pt_br: Reúna artigos, vídeos ou qualquer conteúdo on-line que quiser.
pt_pt: Guarda artigos, vídeos ou qualquer conteúdo online de que gostes.
ru_ru: Собирайте статьи, видео и любой онлайн-контент, который вам нравится.

source: Make the most of any moment
de_de: Hol das Beste aus jedem Moment heraus
es_es: Aprovecha cada momento al máximo
fr_fr: Profitez du moindre instant
it_it: Ottieni il meglio ogni momento
ja_jp: 少ない時間を最大限に活用
nl_nl: Benut elk moment optimaal
pl_pl: Starannie wykorzystaj każdą chwilę.
pt_br: Aproveite o momento ao máximo
pt_pt: Aproveita cada momento ao máximo
ru_ru: Получайте максимум от текущего момента

source: Save from Safari, Twitter, YouTube or your favorite news app (for starters). Your articles and videos will be ready for you in Pocket
de_de: Für den Anfang kannst du erst einmal Inhalte von Safari, Twitter, YouTube oder deiner bevorzugten News-App speichern. Deine Artikel und Videos warten auf dich in Pocket.
es_es: Guarda desde Safari, Twitter, YouTube o tu aplicación favorita de noticias (para empezar). Tus artículos y vídeos estarán listos para ti en Pocket
fr_fr: Sauvegardez depuis Safari, Twitter, YouTube ou votre application d'actualité préférée. Vos articles et vidéos vous attendent dans Pocket
it_it: Salva da Safari, Twitter, YouTube o dalla tua app di notizie preferita (per cominciare). Gli articoli e i video saranno sempre disponibili per te in Pocket
ja_jp: まずは Safari、Twitter、YouTube、お好きなニュースアプリなどから保存してみましょう。記事やビデオを Pocket で閲覧できるようになります
nl_nl: Sla content op vanuit Safari, Twitter, YouTube of je favoriete nieuws-app. Je artikelen en video's staan dan voor je klaar in Pocket
pl_pl: Zapisz treści z przeglądarki Safari, serwisów Twitter lub YouTube albo ulubionej aplikacji z wiadomościami (na początek). Artykuły i filmy będą czekały w aplikacji Pocket
pt_br: Salve do Safari, Twitter, YouTube ou do seu app de notícias favorito (para começar). Seus artigos e vídeos estarão à sua espera no Pocket
pt_pt: Guarda a partir do Safari, Twitter, YouTube ou das tuas aplicações de notícias favoritas (para iniciantes). Os teus artigos e vídeos vão estar prontos para ti no Pocket
ru_ru: Сохраняйте материалы из Safari, Twitter, YouTube или вашего любимого новостного приложения (для начала). Ваши статьи и видео будут ждать вас в Pocket

source: Your quiet corner of the internet
de_de: Dein ruhiges Plätzchen im Web
es_es: Tu rincón tranquilo de internet
fr_fr: Votre havre de paix du Web
it_it: Il tuo angolo di tranquillità in internet
ja_jp: インターネット上の静寂
nl_nl: Je eigen rustige stukje internet
pl_pl: Twój cichy zakątek Internetu
pt_br: Seu cantinho sereno na internet
pt_pt: O teu cantinho tranquilo na Internet
ru_ru: Ваша тихая гавань в Интернете

source: Pocket saves articles in a clean layout designed for reading—no interruptions, no popups—so you can sidestep the internet's noise.
de_de: Mit Pocket kannst du Artikel in einem übersichtlichen, für das Lesen optimierten Layout speichern – ohne störende Unterbrechungen und Pop-ups.
es_es: Pocket guarda los artículos en un diseño limpio pensado para la lectura (sin interrupciones ni ventanas emergentes), para que puedas esquivar el ruido de internet.
fr_fr: Dans Pocket, vous pouvez sauvegarder des articles dans un environnement simple qui facilite la lecture et limite les distractions.
it_it: Pocket salva gli articoli con una grafica pulita, progettata per la lettura senza interruzioni e popup per evitare le distrazioni di internet.
ja_jp: Pocket は読みやすいレイアウトで記事を保存し、ポップアップなどの邪魔も入らないため、インターネット上のノイズを避けることができます。
nl_nl: Pocket slaat artikelen op in een strakke lay-out, ontworpen voor leesgemak, zonder onderbrekingen of pop-ups.
pl_pl: Pocket zapisuje artykuły w przejrzystym układzie ułatwiającym czytanie – bez przerw, bez wyskakujących okien – omijając internetowy zgiełk.
pt_br: O Pocket salva artigos em um layout limpo e próprio para a leitura — sem interrupções nem janelas pop-up, para evitar as distrações da internet.
pt_pt: O Pocket guarda artigos num layout limpo concebido para a leitura—sem interrupções, sem pop-ups—para que possas evitar o ruído da Internet.
ru_ru: Pocket сохраняет статьи в упрощенном формате, специально предназначенном для чтения без всплывающих окон и прочих отвлекающих элементов, чтобы вы могли отдохнуть от шума Интернета.

source: Log in
de_de: Einloggen
es_es: Iniciar sesión
fr_fr: Connexion
it_it: Accedi
ja_jp: ログイン
nl_nl: inloggen
pl_pl: Zaloguj się
pt_br: Entrar
pt_pt: Iniciar sessão
ru_ru: Войти в систему
