Repository: Pocket/pocket-ios
Catalog: PocketKit/Sources/Localization/Resources/*.lproj/Localizable.strings
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ru_ru

# general.oops
source: Oops! Try again?
de_de: Hoppla! Erneut versuchen?
es_es: ¡Vaya! ¿Quieres probar de nuevo?
fr_fr: Oups ! Vous voulez réessayer ?
it_it: Errore della ricerca. Riprovare?
ja_jp: エラーが発生しました。もう一度お試しください。
nl_nl: Oeps! Opnieuw proberen?
pl_pl: Ups! Spróbować ponownie?
pt_br: Quer tentar novamente?
pt_pt: Ups! Tentar novamente?
ru_ru: Ой! Попробовать еще раз?

# general.error.serverNotResponding.title
source: Server not responding
de_de: Server antwortet nicht
es_es: El servidor no responde
fr_fr: Le serveur ne répond pas
it_it: Il server non risponde
ja_jp: サーバーが応答していません
nl_nl: Server reageert niet
pl_pl: Serwer nie odpowiada
pt_br: O servidor não está respondendo
pt_pt: O servidor não está a responder
ru_ru: Сервер не отвечает

# general.error.serverNotResponding.detail
source: Our server is not responding right now. Please bear with us. It should be available within an hour.
de_de: Der Server antwortet derzeit nicht. Bitte hab ein wenig Geduld. Innerhalb einer Stunde sollte das Problem behoben sein.
es_es: Nuestro servidor no responde en este momento. Ten paciencia. Debería estar disponible en una hora.
fr_fr: Notre serveur ne répond pas. Veuillez patienter, il devrait être disponible dans l'heure qui vient.
it_it: Al momento il nostro server non risponde, ma dovrebbe tornare disponibile entro un'ora. Ti ringraziamo per la pazienza.
ja_jp: 現在サーバーが応答していません。ご迷惑をおかけし、大変申し訳ございません。1時間以内に利用可能になる予定です。
nl_nl: Onze server reageert op dit moment niet. Een ogenblik geduld. De server zou binnen een uur weer beschikbaar moeten zijn.
pl_pl: Nasz serwer nie odpowiada w tej chwili. Prosimy o cierpliwość. Powinien być ponownie dostępny w ciągu godziny.
pt_br: Nosso servidor não está respondendo no momento. Favor aguardar um pouco, ele estará disponível novamente dentro de uma hora.
pt_pt: O nosso servidor não está a responder neste momento. Aguarde, por favor. Deverá estar disponível dentro de uma hora.
ru_ru: Наш сервер сейчас не отвечает. Подождите немного. Он должен снова стать доступен в течение часа.

# general.error.serverError
source: Something went wrong with your request. The Pocket team has been notified. Please try again later.
de_de: Bei deiner Anfrage ist etwas schiefgegangen. Das Pocket-Team wurde benachrichtigt. Bitte versuche es später erneut.
es_es: Se ha producido un error con tu solicitud. Hemos notificado al equipo de Pocket. Vuelve a intentarlo más tarde.
fr_fr: Une erreur s'est produite avec votre demande. L'équipe Pocket en a été informée. Veuillez réessayer ultérieurement.
it_it: Qualcosa non ha funzionato con la tua richiesta e abbiamo avvisato il team Pocket. Riprova più tardi.
ja_jp: リクエストで問題が発生したため、Pocket チームに通知しました。後ほどもう一度お試しください。
nl_nl: Er is iets misgegaan met je aanvraag. Het team van Pocket is op de hoogte gesteld. Probeer het later opnieuw.
pl_pl: Wystąpił problem z żądaniem. Zespół Pocket został powiadomiony. Spróbuj ponownie później.
pt_br: Ocorreu um erro com a sua solicitação. A equipe do Pocket foi informada. Tente novamente mais tarde.
pt_pt: Algo correu mal com o teu pedido. A equipa do Pocket foi notificada. Tenta novamente mais tarde.
ru_ru: Возникла проблема с вашим запросом. Уведомление отправлено команде Pocket. Повторите попытку позже.

# general.error.sendReport
source: Send a report
de_de: Eine Meldung senden
es_es: Enviar un informe
fr_fr: Envoyer un rapport
it_it: Invia una segnalazione
ja_jp: レポートを送信
nl_nl: Stuur een rapport
pl_pl: Wyślij zgłoszenie
pt_br: Comunicar um problema
pt_pt: Enviar um relatório
ru_ru: Отправить отчет

# reportIssue.header
source: Report an issue
de_de: Ein Problem melden
es_es: Informar de un problema
fr_fr: Signaler un problème
it_it: Segnala un problema
ja_jp: 問題を報告
nl_nl: Meld een probleem
pl_pl: Zgłoś problem
pt_br: Comunicar um problema
pt_pt: Comunicar um problema
ru_ru: Сообщить о проблеме

# reportIssue.description
source: Thanks for helping us improve Pocket! Please give us more details about the problem you've experienced.
de_de: Danke, dass du uns dabei hilfst, Pocket zu verbessern! Bitte gib uns mehr Informationen zu dem aufgetretenen Problem.
es_es: ¡Gracias por ayudarnos a mejorar Pocket! Por favor, danos más detalles del problema que has experimentado.
fr_fr: Merci de nous aider à améliorer Pocket ! Veuillez nous donner plus de détails sur le problème que vous avez rencontré.
it_it: Grazie per il tuo aiuto a migliorare Pocket! Fornisci maggiori dettagli sul problema che hai riscontrato.
ja_jp: Pocketの改善にご協力いただき、ありがとうございます！発生した問題の詳細を教えてください。
nl_nl: Bedankt voor je hulp bij het verbeteren van Pocket! Geef ons alsjeblieft meer informatie over het probleem dat je hebt ondervonden.
pl_pl: Dziękujemy za pomoc w ulepszaniu Pocket! Podaj nam więcej szczegółów na temat napotkanego problemu.
pt_br: Obrigado por nos ajudar a melhorar o Pocket! Forneça mais informações sobre o problema que você encontrou.
pt_pt: Obrigado por nos ajudar a melhorar o Pocket! Forneça mais detalhes sobre o problema que encontrou.
ru_ru: Благодарим за помощь в улучшении Pocket! Расскажите нам подробнее о возникшей у вас проблеме.

# reportIssue.name
source: Name
es_es: Nombre
fr_fr: Nom
it_it: Nome
ja_jp: 名前
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
pt_pt: Nome
ru_ru: Имя

# reportIssue.comment
source: What happened?
de_de: Was ist passiert?
es_es: ¿Qué ha ocurrido?
fr_fr: Que s'est-il passé ?
it_it: Cos'è successo?
ja_jp: 問題の内容
nl_nl: Wat is er gebeurd?
pl_pl: Co się stało?
pt_br: O que aconteceu?
pt_pt: O que aconteceu?
ru_ru: Опишите проблему

# reportIssue.optional
source: optional
es_es: opcional
fr_fr: facultatif
it_it: facoltativo
ja_jp: オプション
nl_nl: optioneel
pl_pl: opcjonalne
pt_br: opcional
pt_pt: opcional
ru_ru: необязательно

# reportIssue.submitIssue.title
source: Submit issue
de_de: Problem senden
es_es: Informar del problema
fr_fr: Soumettre le problème
it_it: Invia problema
ja_jp: 問題を送信
nl_nl: Probleem indienen
pl_pl: Zgłoś problem
pt_br: Comunicar o problema
pt_pt: Enviar problema
ru_ru: Отправить отчет о проблеме

# archive.empty.header
source: Keep your list fresh and clean
de_de: Sorge dafür, dass deine Liste aktuell und schön ordentlich bleibt
es_es: Mantén tu lista limpia y fresca
fr_fr: Faites place nette dans votre liste
it_it: Tieni in ordine il tuo elenco
ja_jp: リストを最新に保ちながら整理
nl_nl: Houd je lijst up-to-date en geordend
pl_pl: Utrzymuj porządek na swojej liście
pt_br: Mantenha sua lista atualizada e organizada
pt_pt: Mantenha a sua lista atual e organizada
ru_ru: Храните свой список свежим и упорядоченным

# archive.empty.detail
source: Archive the Saves you're finished with using the archive icon.
de_de: Archiviere die gespeicherten Elemente, mit denen du fertig bist, über das Archivierungssymbol.
es_es: Archiva los artículos guardados que hayas terminado utilizando el icono de archivo.
fr_fr: Archivez les sauvegardes que vous avez terminées à l’aide de l’icône d’archive.
it_it: Archivia i contenuti salvati già consultati facendo clic sull'icona dell'archivio.
ja_jp: アーカイブアイコンを使用すると、読み終えた保存コンテンツをアーカイブできます。
nl_nl: Archiveer opgeslagen artikelen die je al hebt gelezen via het archief-pictogram.
pl_pl: Zarchiwizuj nieużywane zapisane elementy za pomocą ikony archiwizowania.
pt_br: Use o ícone de arquivar para guardar os itens salvos que você não precisa mais acessar.
pt_pt: Arquive os itens que guardou e já concluiu com o ícone de Arquivo.
ru_ru: Архивируйте сохраненные материалы с помощью значка архива.

# archive.empty.button
source: How to archive
de_de: So funktioniert das Archivieren
es_es: Cómo archivar
fr_fr: Comment archiver
it_it: Come archiviare
ja_jp: アーカイブする方法
nl_nl: Artikelen archiveren
pl_pl: Jak zarchiwizować
pt_br: Como arquivar
pt_pt: Como arquivar
ru_ru: Как архивировать

# favourites.empty.header
source: Find your favorites here
de_de: Finde hier deine Favoriten
es_es: Encuentra aquí tus favoritos
fr_fr: Trouvez vos favoris ici
it_it: Trova i tuoi preferiti qui
ja_jp: お気に入りはこちらに表示
nl_nl: Vind hier je favorieten
pl_pl: Ulubione znajdziesz tutaj
pt_br: Encontre seus favoritos aqui
pt_pt: Encontre aqui os seus favoritos
ru_ru: Найдите избранные материалы для себя здесь

# favourites.empty.detail
source: Hit the star icon to favorite an article and find it faster.
de_de: Drücke das Stern-Symbol, um einen Artikel als Favoriten zu markieren und ihn schneller zu finden.
es_es: Pulsa el icono de la estrella para marcar un artículo como favorito y encontrarlo más rápido.
fr_fr: Appuyez sur l’icône en forme d’étoile pour ajouter un article aux favoris et le retrouver plus rapidement.
it_it: Fai clic sulla stella per mettere un articolo tra i preferiti e trovarlo più rapidamente.
ja_jp: 記事で星型アイコンを押すと、お気に入りに登録でき、後で見つけやすくなります。
nl_nl: Klik op het sterretje om een artikel aan je favorieten toe te voegen, zodat je het sneller terug kunt vinden.
pl_pl: Kliknij ikonę gwiazdki, aby dodać artykuł do ulubionych i szybciej go znaleźć.
pt_br: Toque no ícone de estrela para marcar um artigo como favorito e encontrá-lo mais rapidamente.
pt_pt: Carregue no ícone da estrela para marcar um artigo como favorito e encontrá-lo mais rapidamente.
ru_ru: Нажмите на значок звезды, чтобы добавить статью в избранное и находить ее быстрее.

# home.recommendation.readTime
source: %@ min read
de_de: %1$@ min gelesen
es_es: Lectura de %1$@ min
fr_fr: %1$@ min de lecture
it_it: %1$@ min di lettura
ja_jp: 読了まで%1$@分
nl_nl: Leestijd %1$@ min.
pl_pl: %1$@ min
pt_br: leitura de %1$@ min
pt_pt: %1$@ min de leitura
ru_ru: %1$@ минут прочитано

# item.overflowMenu.moveToSaves
source: Move to Saves
de_de: Zu „Gespeichert“ verschieben
es_es: Mover a Guardados
fr_fr: Déplacer vers Sauvegardes
it_it: Vai su Salvati
ja_jp: 保存アイテムに移動
nl_nl: Verplaatsen naar Opgeslagen
pl_pl: Przejdź do Zapisanych
pt_br: Mover para Salvos
pt_pt: Mover para Guardados
ru_ru: Перейти к Сохраненному

# itemAction.addTags
source: Add tags
de_de: Tags hinzufügen
es_es: Añadir etiquetas
fr_fr: Ajouter des labels
it_it: Aggiungi tag
ja_jp: タグを追加
nl_nl: Tags toevoegen
pl_pl: Dodaj tagi
pt_br: Adicionar tags
pt_pt: Adicionar etiquetas
ru_ru: Назначить теги

# itemAction.editTags
source: Edit tags
de_de: Tags bearbeiten
es_es: Editar etiquetas
fr_fr: Modifier les labels
it_it: Modifica tag
ja_jp: タグを編集
nl_nl: Tags bewerken
pl_pl: Edytuj tagi
pt_br: Editar tags
pt_pt: Editar etiquetas
ru_ru: Редактировать теги

# itemAction.archive
source: Archive
de_de: Archiv
es_es: Archivo
fr_fr: Archives
it_it: Archivio
ja_jp: アーカイブ
nl_nl: Archief
pl_pl: Archiwum
pt_br: Arquivar
pt_pt: Arquivo
ru_ru: Архив

# itemAction.copyLink
source: Copy link
de_de: Link kopieren
es_es: Copiar enlace
fr_fr: Copier le lien
it_it: Copia link
ja_jp: リンクをコピー
nl_nl: Kopieer link
pl_pl: Kopiuj łącze
pt_br: Copiar link
pt_pt: Copiar Ligação
ru_ru: Скопировать ссылку

# itemAction.delete
source: Delete
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer
it_it: Elimina
ja_jp: 削除
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ru_ru: Удалить

# itemAction.displaySettings
source: Display settings
de_de: Anzeigeeinstellungen
es_es: Opciones de aspecto
fr_fr: Paramètres d'affichage
it_it: Impostazioni di visualizzazione
ja_jp: 表示設定
nl_nl: Instellingen weergeven
pl_pl: Ustawienia wyświetlania
pt_br: Exibir Configurações
pt_pt: Configurações de Visualização
ru_ru: Отобразить настройки

# itemAction.favorite
source: Favorite
de_de: Als Favorit markieren
es_es: Marcar como favorito
fr_fr: Favori
it_it: Aggiungi ai preferiti
ja_jp: お気に入り
nl_nl: Favoriet
pl_pl: Dodaj do Ulubionych
pt_br: Curtir
pt_pt: Favorito
ru_ru: Избранное

# itemAction.unfavorite
source: Unfavorite
de_de: Favorit aufheben
es_es: Quitar de Favoritos
fr_fr: Supprimer des favoris
it_it: Rimuovi dai preferiti
ja_jp: お気に入り解除
nl_nl: Verwijderen uit Favorieten
pl_pl: Usuń z Ulubionych
pt_br: Descurtir
pt_pt: Desmarcar como Favorito
ru_ru: Удалить из Избранного

# itemAction.moveToSaves
source: Move to Saves
de_de: Zu „Gespeichert“ verschieben
es_es: Mover a Guardados
fr_fr: Déplacer vers Sauvegardes
it_it: Vai su Salvati
ja_jp: 保存アイテムに移動
nl_nl: Verplaatsen naar Opgeslagen
pl_pl: Przenieś do Zapisanych
pt_br: Mover para Salvos
pt_pt: Mover para Guardados
ru_ru: Перейти к Сохраненному

# itemAction.open
source: Open
de_de: Öffnen
es_es: Abrir
fr_fr: Ouvrir
it_it: Apri
ja_jp: 開く
nl_nl: Openen
pl_pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ru_ru: Открыть

# itemAction.report
source: Report
de_de: Melden
es_es: Denunciar
fr_fr: Signaler
it_it: Segnala
ja_jp: 報告する
nl_nl: Rapporteren
pl_pl: Zgłoś
pt_br: Denunciar
pt_pt: Denunciar
ru_ru: Пожаловаться

# itemAction.save
source: Save
de_de: Speichern
es_es: Guardar
fr_fr: Enregistrer
it_it: Salva
ja_jp: 保存
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ru_ru: Сохранить

# itemAction.share
source: Share
de_de: Teilen
es_es: Compartir
fr_fr: Partager
it_it: Condividi
ja_jp: 共有
nl_nl: Delen
pl_pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ru_ru: Поделиться

# itemlist.filter.search
source: Search
de_de: Suche
es_es: Buscar
fr_fr: Rechercher
it_it: Cerca
ja_jp: 検索
nl_nl: Zoeken
pl_pl: Wyszukaj
pt_br: Procurar
pt_pt: Procurar
ru_ru: Поиск

# itemlist.filter.all
source: All
de_de: Alles
es_es: Todo
fr_fr: Tous
it_it: Tutti
ja_jp: すべて
nl_nl: Alle
pl_pl: Wszystkie
pt_br: Todos
pt_pt: Tudo
ru_ru: Все

# itemlist.filter.tagged
source: Tagged
de_de: Getaggt
es_es: Etiquetado
fr_fr: Avec label
it_it: Con tag
ja_jp: タグ付けしました
nl_nl: Getagd
pl_pl: Otagowane
pt_br: Com tag
pt_pt: Com Etiqueta
ru_ru: Обозначено тегом

# itemlist.filter.favorites
source: Favorites
de_de: Favoriten
es_es: Favoritos
fr_fr: Favoris
it_it: Preferiti
ja_jp: お気に入り
nl_nl: Favorieten
pl_pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ru_ru: Избранное

# itemlist.filter.sortFilter
source: Sort
de_de: Sortieren
es_es: Ordenar
fr_fr: Trier
it_it: Ordina
ja_jp: 並び替え
nl_nl: Sorteren
pl_pl: Sortuj
pt_br: Ordenar
pt_pt: Ordenar
ru_ru: Сортировка

# itemList.edit.banner
source: Editing your list is not available in this version of Pocket, but will be returning soon!
de_de: Das Bearbeiten deiner Liste ist in dieser Version von Pocket nicht möglich, wird aber bald wieder verfügbar sein!
es_es: En esta versión de Pocket no está disponible la edición de tu lista, pero volverá pronto.
fr_fr: Dans cette version de Pocket, vous ne pouvez pas modifier votre liste, mais cette fonctionnalité sera bientôt de retour !
it_it: Questa versione di Pocket non permette di modificare l'elenco, ma la funzionalità tornerà disponibile a breve.
ja_jp: このバージョンの Pocket でリストの編集を利用することはできませんが、間もなく利用できるようになります！
nl_nl: Het bewerken van je lijst is niet beschikbaar in deze versie van Pocket, maar komt binnenkort terug!
pl_pl: Edytowanie własnej listy nie jest dostępne w tej wersji Pocket, ale wróci już wkrótce!
pt_br: Não é possível editar a sua lista nesta versão do Pocket, mas em breve será!
pt_pt: Editar a sua lista não está disponível nesta versão do Pocket, mas voltará em breve!
ru_ru: Редактирование списка недоступно в этой версии Pocket, но это ненадолго!

# item.list.min
source: %@ min
de_de: %1$@ Min.
es_es: %1$@ min
fr_fr: %1$@ min
it_it: %1$@ min
ja_jp: %1$@分
nl_nl: %1$@ min.
pl_pl: %1$@ min
pt_br: %1$@ min
pt_pt: %1$@ min
ru_ru: %1$@ мин.

source: Monthly
de_de: Monatlich
es_es: Mensual
fr_fr: Mensuel
it_it: Mensile
ja_jp: 月次
nl_nl: Maandelijks
pl_pl: Miesięczna
pt_br: Mensal
pt_pt: Mensal
ru_ru: Ежемесячно

source: month
de_de: Monat
es_es: mes
fr_fr: mois
it_it: mese
ja_jp: 月
nl_nl: maand
pl_pl: miesiąc
pt_br: mês
pt_pt: mês
ru_ru: месяц

source: year
de_de: Jahr
es_es: año
fr_fr: année
it_it: anno
ja_jp: 年
nl_nl: jaar
pl_pl: rok
pt_br: ano
pt_pt: ano
ru_ru: год

source: Annual
de_de: Jährlich
es_es: Anual
fr_fr: Annuel
it_it: Annuale
ja_jp: 年次
nl_nl: Jaarlijks
pl_pl: Roczna
pt_br: Anual
pt_pt: Anual
ru_ru: Годовой

# login.deletedAccount.banner.title
source: You’ve deleted your Pocket account
de_de: Du hast dein Pocket-Konto gelöscht
es_es: Has eliminado tu cuenta de Pocket
fr_fr: Vous avez supprimé votre compte Pocket
it_it: Hai eliminato il tuo account Pocket
ja_jp: Pocket アカウントを削除しました
nl_nl: Je hebt je Pocket-account verwijderd
pl_pl: Twoje konto Pocket zostało usunięte
pt_br: Você excluiu a sua conta do Pocket
pt_pt: Eliminou a sua conta Pocket
ru_ru: Вы удалили свою учетную запись Pocket

# login.deletedAccount.banner.detail
source: What could we have done better?
de_de: Was hätten wir besser machen können?
es_es: ¿Qué podríamos haber hecho mejor?
fr_fr: Qu’aurions-nous pu faire pour améliorer votre expérience ?
it_it: Cosa avremmo potuto fare meglio?
ja_jp: どのような点を改善してほしいですか？
nl_nl: Wat hadden we beter kunnen doen?
pl_pl: Co powinniśmy poprawić?
pt_br: De que forma sua experiência poderia ter sido melhor?
pt_pt: O que poderíamos ter feito melhor?
ru_ru: Что мы могли бы улучшить?

# login.deletedAccount.banner.action
source: Quick survey
de_de: Kurze Umfrage
es_es: Encuesta rápida
fr_fr: Enquête rapide
it_it: Sondaggio rapido
ja_jp: 短いアンケートに回答する
nl_nl: Snelle enquête
pl_pl: Krótka ankieta
pt_br: Pesquisa rápida
pt_pt: Inquérito rápido
ru_ru: Быстрый опрос

# loggedOut.offline.header
source: No internet connection
de_de: Keine Internetverbindung
es_es: No hay conexión a internet
fr_fr: Pas de connexion Internet
it_it: Nessuna connessione a Internet
ja_jp: インターネット接続がありません
nl_nl: Geen internetverbinding
pl_pl: Brak połączenia z Internetem
pt_br: Sem conexão à internet
pt_pt: Sem ligação à Internet
ru_ru: Нет подключения к Интернету

# loggedOut.offline.detail
source: Looks like you're offline. Try checking your mobile data or wifi.
de_de: Wie's aussieht, bist du offline. Bitte überprüfe deine mobilen Daten oder dein WLAN.
es_es: Parece que no tienes conexión. Prueba a comprobar los datos móviles o el wifi.
fr_fr: Il semble que vous êtes hors ligne. Vérifiez vos données mobiles ou votre Wi-Fi.
it_it: Non sei online. Prova a verificare i dati mobili o il Wi-Fi.
ja_jp: オフラインのようです。モバイルデータまたは Wi-Fi の接続を確認してください。
nl_nl: Het lijkt erop dat je offline bent. Controleer je verbinding met het mobiele of wifi-netwerk.
pl_pl: Wygląda na to, jesteś w trybie offline. Spróbuj sprawdzić połączenie z siecią komórkową lub Wi-Fi.
pt_br: Parece que você está off-line. Verifique seus dados móveis ou sua conexão à rede wi-fi.
pt_pt: Parece que está offline. Experimente verificar os seus dados móveis ou Wi-Fi.
ru_ru: Похоже, вы не в сети. Проверьте подключение к мобильному интернету или сети wi-fi.

# saves.empty.header
source: Start building your Pocket list
de_de: Beginne mit dem Erstellen deiner Pocket-Liste
es_es: Empieza a crear tu lista de Pocket
fr_fr: Commencez à créer votre liste Pocket
it_it: Inizia a creare il tuo elenco Pocket
ja_jp: Pocket リストを作成する
nl_nl: Begin met het samenstellen van je Pocket-lijst
pl_pl: Zacznij tworzyć własną listę Pocket
pt_br: Comece a criar sua lista do Pocket
pt_pt: Comece a criar a sua Lista do Pocket
ru_ru: Начните создавать свой список Pocket

# saves.empty.button
source: How to save
de_de: Speichern
es_es: Cómo guardar
fr_fr: Comment sauvegarder
it_it: Come salvare
ja_jp: 保存方法
nl_nl: Opslaan
pl_pl: Jak zapisywać
pt_br: Como Salvar
pt_pt: Como Guardar
ru_ru: Как сохранять

# saves.addSavedItem.title
source: Add a URL
de_de: URL hinzufügen
es_es: Agregar una URL
fr_fr: Ajouter une URL
it_it: Aggiungi un URL
ja_jp: URL を追加
nl_nl: Voeg een URL toe
pl_pl: Dodaj adres URL
pt_br: Adicionar URL
pt_pt: Adicionar um URL
ru_ru: Добавьте URL,

# saves.addSavedItem.error
source: Please enter a valid URL
de_de: Bitte gib eine gültige URL ein
es_es: Escribe una URL válida
fr_fr: Veuillez saisir une URL valide
it_it: Inserisci un URL valido
ja_jp: 有効な URL を入力してください。
nl_nl: Voer een geldige URL in
pl_pl: Wprowadź prawidłowy adres URL
pt_br: Digite um URL válido
pt_pt: Introduza um URL válido
ru_ru: Введите правильный URL

# saves.addSavedItem.addButton
source: Save to Pocket
de_de: In Pocket speichern
es_es: Guardar en Pocket
fr_fr: Sauvegarder dans Pocket
it_it: Salva in Pocket
ja_jp: Pocket に保存
nl_nl: Opslaan naar Pocket
pl_pl: Zapisz w aplikacji Pocket
pt_br: Salvar no Pocket
pt_pt: Guardar no Pocket
ru_ru: Сохранить в Pocket

# saves.addSavedItem.cancel
source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
ja_jp: キャンセル
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru_ru: Отмена

# saves.addSavedItem.close
source: Close
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
it_it: Chiudi
ja_jp: 閉じる
nl_nl: Sluiten
pl_pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ru_ru: Закрыть

# saves.addSavedItem.placeholder
source: e.g. https://getpocket.com
de_de: z. B.https://getpocket.com
es_es: p. ej. https://getpocket.com
fr_fr: par ex. https://getpocket.com
it_it: ad es. https://getpocket.com
ja_jp: 例：https://getpocket.com
nl_nl: bijv. https://getpocket.com
pl_pl: np. https://getpocket.com
pt_br: por exemplo,https://getpocket.com
pt_pt: p. ex. https://getpocket.com
ru_ru: например https://getpocket.com

# search.errorMessage
source: We’re experiencing an error and temporarily can’t get you what you need. Please try again later.
de_de: Aufgrund eines Fehlers treten vorübergehend Einschränkungen auf. Bitte versuche es später erneut.
es_es: Temporalmente y debido a un error no podemos conseguirte lo que necesitas. Vuelve a intentarlo más tarde.
fr_fr: Une erreur s'est produite. Veuillez réessayer ultérieurement.
it_it: Abbiamo rilevato un errore e al momento non possiamo fornirti ciò di cui hai bisogno. Riprova più tardi.
ja_jp: エラーが発生したため、必要なデータを表示できません。後ほどもう一度お試しください。
nl_nl: Er is een fout opgetreden waardoor we je tijdelijk niet kunnen leveren wat je nodig hebt. Probeer het later opnieuw.
pl_pl: Wystąpił błąd i chwilowo nie możemy dostarczyć Ci tego, czego potrzebujesz. Spróbuj ponownie później.
pt_br: Ocorreu um problema e não é possível obter o que você precisa no momento. Tente novamente mais tarde.
pt_pt: Ocorreu um erro e temporariamente não lhe podemos dar o que precisa. Tente novamente mais tarde.
ru_ru: Из-за возникшей ошибки мы временно не можем предоставить вам то, что нужно. Попробуйте позже.

# search.limitedResults
source: Limited search results
de_de: Eingeschränkte Suchergebnisse
es_es: Resultados de búsqueda limitados
fr_fr: Résultats de recherche limités
it_it: Risultati della ricerca limitati
ja_jp: 検索結果が制限されています
nl_nl: Beperkte zoekresultaten
pl_pl: Ograniczone wyniki wyszukiwania
pt_br: Resultados de pesquisa limitados
pt_pt: Resultados de pesquisa limitados
ru_ru: Ограниченные результаты поиска
